{
    "examenfum": [
        {
            "id": "1",
            "pregunta": "Según la declaración universal de derechos lingüísticos en el titulo segundo, régimen lingüístico general en el artículo 1 menciona:",
            "respuestas": [
                "Todo miembro de una comunidad lingüística tiene derecho a relacionarse y ser atendido en su propia lengua.",
                "Toda comunidad lingüística tiene derecho a que su lengua sea utilizada como oficial dentro de su territorio.",
                "Toda comunidad lingüística tiene derecho a disponer y obtener toda documentación oficial en su lengua.",
                "La educación debe contribuir a fomentar la capacidad de autoexpresión lingüística y cultural de la comunidad lingüística."
            ],
            "resCorrecta": "1"
        },
        {
            "id": "2",
            "pregunta": "El autor del texto “El teatro boliviano en la década de los 80” es:",
            "respuestas": [
                "Willy Muñoz",
                "Antonio Diaz Villamil",
                "Porfidio Diaz",
                "Augusto Cespedes"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "3",
            "pregunta": "La Multiliteracidad según Daniel Cassany se define como:",
            "respuestas": [
                "Al hecho de que hoy leemos muchos textos y muy variados en breves espacios de tiempo.",
                "Comprender críticamente, adoptar un punto de vista crítico.",
                "Se trata de algo cada día más habitual.",
                "La enseñanza de la lengua debe incluirse la enseñanza de los discursos electrónicos."
            ],
            "resCorrecta": "0"
        },
        {
            "id": "4",
            "pregunta": "La tarea de la lingüística según Ferdinand de Saussure será:",
            "respuestas": [
                "Hacer la descripción y la historia de todas las lenguas de que pueda ocuparse, lo cual equivale a hacer la historia de las familias de lenguas y a reconstruir en lo posible las lenguas madres de cada familia;",
                "Buscar las fuerzas que intervengan de manera permanente y universal en todas las lenguas, y sacar las leyes generales a que se puedan reducir todos los fenómenos particulares de la historia;",
                "Deslindarse y definirse ella misma.",
                "Todas las anteriores."
            ],
            "resCorrecta": "3"
        },
        {
            "id": "5",
            "pregunta": "El paradigma biocéntrico, tiene:",
            "respuestas": [
                "Es un sistema ordenado o armonioso. Por lo tanto, la cosmología es el estudio del cosmos desde varios puntos de vista.",
                "Desarrollo de capacidades lingüísticas.",
                "Como centro a la vida misma. Todo ser tiene un valor intrínseco, no utilitario.",
                "Relación con las energías propia del lenguaje."
            ],
            "resCorrecta": "2"
        },
        {
            "id": "6",
            "pregunta": "La competencia comunicativa es un concepto complejo, compuesto por varias competencias las cuales son:",
            "respuestas": [
                " La competencia gramatical, que se refiere a lo que Chomsky denomina competencia lingüística, y que consiste en el dominio de la gramática y el léxico. Recordemos la dicotomía que establece entre competencia y actuación.",
                "La competencia sociolingüística, que se refiere al contexto social en el que se produce la comunicación y que incluye el tipo de relación entre las personas, la información que comparten y la intención comunicativa de su interacción.",
                "La competencia discursiva, que se refiere tanto a la interpretación de las relaciones que se producen entre los elementos del mensaje como a la relación del mensaje con el resto del discurso.",
                "Todas las anteriores."
            ],
            "resCorrecta": "3"
        },
        {
            "id": "7",
            "pregunta": "Los componentes de la competencia afectiva son:",
            "respuestas": [
                "Motivación para la comunicación intercultural",
                "Empatía",
                "Actitud de no juzgar.",
                "Todas las anteriores."
            ],
            "resCorrecta": "3"
        },
        {
            "id": "8",
            "pregunta": "Partir de la problematización de la realidad desde el sentido de los Campos y el enfoque de las Áreas. Uno de los criterios centrales del Modelo Educativo Sociocomunitario Productivo es: ",
            "respuestas": [
                "Vincular a la educación con la realidad; es decir, vincular la educación a los procesos histórico políticos de nuestras comunidades, pueblos, barrios, ciudades y el país en su conjunto.",
                "Recordar  siempre que la SIP, que se autoproclama la voz autorizada en problemáticas de libertad de expresión, es un cartel de propietarios de medios que nació en el marco de la Guerra fría asociada a la CIA para protagonizar la defensa de los poderes imperiales.",
                "La expresión “literatura oral” fue creada por Paul Sébillot, quien la utilizó por primera vez en una recopilación de relatos de la Alta Bretaña que publicó en 1881.",
                "Todas las anteriores."
            ],
            "resCorrecta": "0"
        },
        {
            "id": "9",
            "pregunta": "Hasta 1979 no existían estudios que ordenaran sistemáticamente la historia del teatro boliviano. Sin embargo, a partir de ese año, y en rápida sucesión aparecen tres libros, uno de ellos fue:",
            "respuestas": [
                "“ Las casas” de Antonio Diaz Villamil",
                "“El teatro boliviano “ de Augusto Guzman",
                "“El teatro vanguardista” de Augusto Céspedes",
                "Antología del teatro boliviano de Porfirio Díaz "
            ],
            "resCorrecta": "3"
        },
        {
            "id": "10",
            "pregunta": "En el libro “Las Claudinas” de Salvador Romero Pittari, el término sensibilización es considerado como :",
            "respuestas": [
                "Técnicas de impresión que se desarrollaron por aquellos años cambiaron el libro y el decorado  de los hogares.",
                "Un componente omnipresente en el discurso de los autores en examen, con algunas excepciones.",
                "Orientaciones de los hombres para la acción, el pensamiento, los juicios y los sentimientos con las cuales se organizan las imágenes del yo, del otro, del amigo y el enemigo, las ideas de lo apreciable y lo despreciable, de las jerarquías sociales, de la sociedad buena, así como las relaciones con los dioses.",
                "Todas las anteriores."
            ],
            "resCorrecta": "2"
        },
        {
            "id": "11",
            "pregunta": "En el libro “Las Claudinas” de Salvador Romero Pittari, el término “encholamiento”  es considerado como:",
            "respuestas": [
                "El término en su acepción usual se refiere a la mezcla de razas. Alude, por su parte, más estrechamente a una relación  de cierta permanencia y visibilidad con personas consideradas de condición social inferior, en el caso concreto con alguien del medio cholo.",
                "La orientación estetizante, facilitó el ensamblaje del grupo, pero también  complotó para su desmembramiento.",
                " Promesa incompleta de la modernidad y la infructuosa lucha por superarla que se tradujo en un  pesimismo.",
                "Todas las anteriores"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "12",
            "pregunta": "La gesta Bárbara se dio en el año:",
            "respuestas": [
                "1918",
                "1936",
                "1933",
                "1852"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "13",
            "pregunta": "En el libro “Las Claudinas” de Salvador Romero Pittari, las casas editoriales contribuyeron:",
            "respuestas": [
                "A las técnicas de impresión que se desarrollaron por aquellos años cambiaron el libro y el decorado  de los hogares.",
                "A fijar un horizonte en el cual se hacían visibles, algunas obras, impresas o comercializadas por ellas de acuerdo a sus políticas, que pesaron en el proceso dela elección de los modelos o los temas.",
                "A la competencia discursiva, que se refiere tanto a la interpretación de las relaciones que se producen entre los elementos del mensaje como a la relación del mensaje con el resto del discurso.",
                "Todos los anteriores"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "14",
            "pregunta": "Ferdinand de Saussure en su curso de lingüística general menciona que la materia de la lingüística está constituida:",
            "respuestas": [
                "Por todas las manifestaciones del lenguaje humano, ya se trate de pueblos salvajes o de naciones civilizadas, de épocas arcaicas, clásicas o de decadencia.",
                "Por todas las manifestaciones seres racionales",
                "Todos los anteriores.",
                "Ninguna de las anteriores"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "15",
            "pregunta": "Ferdinand de Saussure en su curso de lingüística general considera a los factores de la producción del sonido muy importantes y los cuales:",
            "respuestas": [
                "La espiración",
                "La articulación bucal.",
                "La vibración de la laringe",
                "Todos los anteriores."
            ],
            "resCorrecta": "3"
        },
        {
            "id": "16",
            "pregunta": "El signo lingüístico es, pues, una entidad psíquica de dos caras las cuales son:",
            "respuestas": [
                "Imagen y desarrollo",
                "Signo y contenido",
                "Concepto e imagen acústica",
                "Todos los anteriores."
            ],
            "resCorrecta": "2"
        },
        {
            "id": "17",
            "pregunta": "Ferdinand de Saussure en su curso de lingüística general considera a la sincronía como una forma que:",
            "respuestas": [
                "Se resume a una sola perspectiva, la de los sujetos hablantes.",
                "Se resume en dos perspectivas la de los sujetos hablantes.",
                "Se resume en tres perspectivas, la de los sujetos hablantes.",
                "Todos los anteriores."
            ],
            "resCorrecta": "0"
        },
        {
            "id": "18",
            "pregunta": "La lingüística diacrónica, por el contrario, debe distinguir dos perspectivas:",
            "respuestas": [
                "Se resume en dos perspectivas la de los sujetos hablantes",
                "La una prospectiva, que siga el curso del tiempo, la otra retrospectiva, que lo remonte: de ahí un desdoblamiento del método.",
                "El sistema llamado comúnmente «fonético», que aspira a reproducir la serie de sonidos que se suceden en la palabra.",
                "Todos los anteriores."
            ],
            "resCorrecta": "1"
        },
        {
            "id": "19",
            "pregunta": "La Declaración pretende ser aplicable a una gran diversidad de situaciones lingüísticas, y por ello ha puesto una atención especial en la definición del conjunto conceptual en que se basa su articulado. Así, la Declaración considera como ejes de la comunidad lingüística:",
            "respuestas": [
                "La correlación y el equilibrio entre los derechos de las comunidades y grupos lingüísticos y los derechos de las personas que forman parte de ellos, asegura que no haya obstáculos a la interelación y la integración a la comunidad lingüística receptora",
                "La Declaración no entiende el territorio solamente como área geográfica, sino también como un espacio social y funcional imprescindible para el pleno desarrollo de la lengua.",
                "La historicidad, la territorialidad, la autoidentificación como pueblo y el hecho de haber desarrollado una lengua común como medio normal de comunicación entre sus miembros.",
                "Ninguno de los anteriores incisos."
            ],
            "resCorrecta": "2"
        },
        {
            "id": "20",
            "pregunta": "La declaración delos derechos lingüísticos Título Segundo, Régimen lingüístico general Sección II Educación, Artículo 23 afirma:",
            "respuestas": [
                "La educación debe contribuir a fomentar la capacidad de autoexpresión lingüística y cultural de la comunidad lingüística del territorio donde es impartida.",
                "La educación debe contribuir al mantenimiento y desarrollo de la lengua hablada por la comunidad lingüística del territorio donde es impartido.",
                "La educación debe estar siempre al servicio de la diversidad lingüística y cultural, y las relaciones armoniosas entre diferentes comunidades lingüísticas de todo el mundo.",
                "Ninguno de los anteriores incisos"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "21",
            "pregunta": "La Declaración pretende ser aplicable a una gran diversidad de situaciones lingüísticas, TÍTULO SEGUNDO Régimen lingüístico general Sección I Administración pública y organismos oficiales Artículo 15 menciona:",
            "respuestas": [
                "Todo miembro de una comunidad lingüística tiene derecho a relacionarse y a ser atendido en su lengua por los servicios de los poderes públicos o de las divisiones administrativas centrales, territoriales, locales y supraterritoriales a los cuales pertenece el territorio de donde es propia la lengua.",
                "Toda comunidad lingüística tiene derecho a que su lengua sea utilizada como oficial dentro de su territorio.",
                "Toda comunidad lingüística tiene derecho a disponer y obtener toda la documentación oficial en su lengua, en forma de papel, informática o cualquier otra, para las relaciones que afecten al territorio donde es propia esta lengua.",
                "Ninguno de los anteriores incisos."
            ],
            "resCorrecta": "1"
        },
        {
            "id": "22",
            "pregunta": "La Declaración pretende ser aplicable a una gran diversidad de situaciones lingüísticas, título segundo Régimen lingüístico general Sección V Cultura, Administración pública y organismos oficiales Artículo 41 menciona:",
            "respuestas": [
                "Toda comunidad lingüística tiene derecho a usar su lengua y a mantenerla y potenciarla en todas las expresiones culturales.",
                "El ejercicio de este derecho debe poder desplegarse plenamente sin que el espacio de ninguna comunidad sea ocupado de manera hegemónica por una cultura ajena.",
                "Toda comunidad lingüística tiene derecho a desarrollarse plenamente en el propio ámbito cultural.",
                "Todos los anteriores incisos."
            ],
            "resCorrecta": "0"
        },
        {
            "id": "23",
            "pregunta": "El teatro boliviano en la década de los 80 lo escribe:",
            "respuestas": [
                "Willy Muñoz",
                "Mario Flores",
                "Joaquín Gantier",
                "Guillermo Francovich"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "24",
            "pregunta": "Los temas que se abordan  en el libro “Hacia una historia crítica de la literatura”  capítulo I Arco Colonial, son los siguientes:",
            "respuestas": [
                "Los géneros literarios.",
                "Imaginar ciudades, Estética barroca, el cuerpo del delito, la angustia cívica.",
                "Gramática y semántica",
                "Ninguno de los incisos anteriores."
            ],
            "resCorrecta": "1"
        },
        {
            "id": "25",
            "pregunta": "En el libro Hacia una historia crítica de la literatura capítulo dos  establece:“El arco de la modernidad se construye en la tensión que se extiende entre una intención crítica que tiene por objeto un sistemático vaciamiento de los sentidos de la representación, y una voluntad de producir grietas y fisuras sobre esa resbalosa zona simbólica de las identidades sociales e individuales”. Esta definición corresponde a:",
            "respuestas": [
                "Arte moderno y contemporáneo",
                "Literatura y lenguaje",
                "Modernismo y modernidad",
                "Ninguno de los anteriores incisos."
            ],
            "resCorrecta": "2"
        },
        {
            "id": "26",
            "pregunta": "En el teatro boliviano en la década de los 80 las personalidades más destacadas de la inteligencia boliviana se reúnen en un simposio el año fue:",
            "respuestas": [
                "1948",
                "1978",
                "1982",
                "Ninguno de los anteriores incisos"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "27",
            "pregunta": "Gracias al apoyo de la comuna a través de la Casa de la Cultura Raúl Otero Reiche, Santa Cruz se convierte en la capital de:",
            "respuestas": [
                "Literatura",
                "Teatro boliviano",
                " Agropecuaria.",
                "Todos los anteriores incisos."
            ],
            "resCorrecta": "1"
        },
        {
            "id": "28",
            "pregunta": "En el libro de Muñoz, IBART significa:",
            "respuestas": [
                "Instituto Boliviano de Arte.",
                "Instituto Boliviano Artístico.",
                "Instrumento Boliviano  del Arte.",
                "Ninguno de los anteriores incisos."
            ],
            "resCorrecta": "0"
        },
        {
            "id": "29",
            "pregunta": "En el libro de Muñoz Leonor Guevara fue una de mejores como:",
            "respuestas": [
                "Escritora.",
                "Actriz.",
                "Guionista.",
                "Ninguno de los anteriores incisos."
            ],
            "resCorrecta": "1"
        },
        {
            "id": "30",
            "pregunta": "Según Muñoz en su libro, La persona más importante del que hacer teatral paceño fue:",
            "respuestas": [
                "Oscar Cerruto",
                "Maritza Wilde",
                "Antonio Diaz Villamil",
                "Ninguno de los anteriores incisos."
            ],
            "resCorrecta": "1"
        },
        {
            "id": "31",
            "pregunta": "El pensamiento de Jaimes Freyre nacía de una actitud:",
            "respuestas": [
                "Descolonizadora",
                "Colonizadora",
                "Capitalista",
                "Ninguno de los anteriores incisos."
            ],
            "resCorrecta": "0"
        },
        {
            "id": "32",
            "pregunta": "Sección VI Ámbito socioeconómico Artículo 47 declara:",
            "respuestas": [
                "Toda comunidad lingüística tiene derecho a establecer el uso de su lengua en todas las actividades socioeconómicas dentro de su territorio.",
                "Cualquier miembro de una comunidad lingüística tiene derecho a disponer en su lengua de todos los medios que requiere el ejercicio de la actividad profesional, como por ejemplo documentos y libros de consulta, instrucciones, impresos, formularios, y equipos, herramientas y programas informáticos.",
                "La utilización de otras lenguas en este ámbito sólo se puede exigir en la medida que lo justifique la naturaleza de la actividad profesional.",
                "Ninguno de los anteriores incisos. "
            ],
            "resCorrecta": "0"
        },
        {
            "id": "33",
            "pregunta": "Jesus Urzagasti  en 1987 publica su libro:",
            "respuestas": [
                "Pueblo Enfermo",
                "En el país del silencio.",
                "Altiplano",
                "Ninguno de los anteriores incisos."
            ],
            "resCorrecta": "1"
        },
        {
            "id": "34",
            "pregunta": "“Tirinea” es una obra del autor:",
            "respuestas": [
                "Jaime Saenz",
                "Nataniel Aguire",
                "Jesus Urzagasti  ",
                "Ninguno de los anteriores incisos."
            ],
            "resCorrecta": "2"
        },
        {
            "id": "35",
            "pregunta": "El autor de la novela “American Visa” es:",
            "respuestas": [
                "Jaime Saenz",
                "Jesus Lara",
                "Juan Recacoechea",
                "Ninguno de los anteriores incisos."
            ],
            "resCorrecta": "2"
        },
        {
            "id": "36",
            "pregunta": "Establece mecanismos que coadyuven a la erradicación de la violencia, maltrato y abuso que atente.",
            "respuestas": [
                "Contra la vida e integridad física, psicológica y/o sexual de los adultos mayores ",
                "Contra la vida e integridad física, psicológica y sexual de niñas, niños y adolescentes",
                "Contra la vida Psicológica.",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "37",
            "pregunta": "Tiene la obligación de denunciar, hacer seguimiento y coadyuvar en la acción penal.",
            "respuestas": [
                "Los Directores Departamentales de Educación",
                "Los Directores de Unidades educativas fiscales",
                "Los Directores Departamentales de Educación y el Ministerio de educación ",
                "No corresponde a ninguno de los incisos "
            ],
            "resCorrecta": "2"
        },
        {
            "id": "38",
            "pregunta": "El director, docente, o administrativo que fuera imputado formalmente. ",
            "respuestas": [
                "Por la comisión de delitos de agresión",
                "Por la comisión de delitos de agresión y violencia sexual ",
                "Por la comisión de delitos extremadamente muy graves",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "39",
            "pregunta": "Como medida de seguridad y protección, el Director, docente o administrativo que fuere imputado.",
            "respuestas": [
                "Será suspendido de sus funciones sin goce de haberes, mientras dure el proceso ",
                "No será suspendido de sus funciones ni goce de haberes, mientras dure el proceso",
                "Sera suspendido por treinta días",
                "Ninguno"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "40",
            "pregunta": "El Ministerio de Educación desarrollara como mecanismo de prevención e intervención. ",
            "respuestas": [
                "Un plan especifico para enfrentar la violencia, maltrato y abuso en ámbito educativo",
                "Un programa especifico para enfrentar la violencia, maltrato y abuso en ámbito educativo ",
                "Un plan para enfrentar la violencia en Bolivia",
                "Ninguno"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "41",
            "pregunta": "El plan contemplara acciones:",
            "respuestas": [
                "Capacitaciones y difusión de estrategias de prevención de toda forma de violencia ",
                "Desarrollo de lineamientos curriculares con contenido de prevenir la violencia ",
                "Corresponde a los incisos anteriores ",
                "No corresponde a ninguno de los incisos "
            ],
            "resCorrecta": "2"
        },
        {
            "id": "42",
            "pregunta": "Decreto Supremo 4260 tiene por objeto normar la complementariedad de las modalidades educativas.",
            "respuestas": [
                "De atención presencial, a distancia y virtual en los Subsistemas de Educación ",
                "De atención presencial, a distancia, virtual y semipresencial en los Subsistemas de Educación",
                "Por atención de semi presencial, en lo sistemas de educación",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "43",
            "pregunta": "Proceso educativo caracterizado por mediación de los recursos físicos (libros, documentos, DVD), televisores, radiales. ",
            "respuestas": [
                "Modalidad de atención educativa a distancia",
                "Modalidad de atención educativa semipresencial ",
                "Modalidad presencial",
                "Ninguno"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "44",
            "pregunta": "Es el proceso educativo que no utiliza plataformas conectadas a internet.",
            "respuestas": [
                "Modalidad de atención educativa a distancia ",
                "Modalidad de atención educativa virtual ",
                "Modalidad de atención educativa semipresencial",
                "No corresponde a ninguno de los incisos "
            ],
            "resCorrecta": "3"
        },
        {
            "id": "45",
            "pregunta": "Sitio Web que permite a un docente contar con un espacio virtual en internet. ",
            "respuestas": [
                "Tecnología de información y comunicación",
                "Plataforma educativa",
                "Tecnología aplicada",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "46",
            "pregunta": "Comprende al conjunto de recursos, herramientas, equipos, programas informáticos, aplicaciones, redes y medios. ",
            "respuestas": [
                "Tecnología de información y comunicación",
                "Plataforma educativa",
                "Aula virtual",
                "Ninguno"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "47",
            "pregunta": "Para el desarrollo de la modalidad virtual",
            "respuestas": [
                "Las instituciones educativas deben contar con una plataforma educativa",
                "Las instituciones educativas no necesariamente deben contar con una plataforma      educativa",
                "Las Instituciones contratadas por el ministerio",
                "Ninguno"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "48",
            "pregunta": "La arquitectura y el entorno virtual este compuesto por: ",
            "respuestas": [
                "Un servidor p un hosting y recursos preferidos necesarios",
                "Software de gestión académica que permita el desarrollo del aula virtual",
                "Tecnologías de información y Comunicación – TIC",
                "Corresponde a todos los incisos "
            ],
            "resCorrecta": "3"
        },
        {
            "id": "49",
            "pregunta": "Plataforma educativa para la modalidad virtual posee áreas. ",
            "respuestas": [
                "Área de información planificación y comunicación ",
                "Área de información, planificación, comunicación y ejecución",
                "Arrea de Planificación y ejecución",
                "Ninguno"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "50",
            "pregunta": "La complementariedad de las modalidades de atención.",
            "respuestas": [
                "Debe promover el acceso a la educación de calidad",
                "Debe promover el acceso a la educación eficaz y eficiente",
                "Por promover una educación con acceso a la calidad ",
                "Ninguno "
            ],
            "resCorrecta": "0"
        },
        {
            "id": "51",
            "pregunta": "El funcionamiento de la complementariedad de modalidades.",
            "respuestas": [
                "Será evaluado por los Directores de UE ",
                "Sera evaluado por los padres de familia",
                "Será evaluado por los actores educativos ",
                "Será evaluado por el MINEDU"
            ],
            "resCorrecta": ""
        },
        {
            "id": "52",
            "pregunta": "Registro sistemático, permanente y centralizado de los datos personales y profesionales de los maestros.",
            "respuestas": [
                "Escalafón nacional",
                "Escalafón de servicio de educación",
                "Escalafón nacional del servicio de educación",
                "No corresponde a ninguno de los incisos "
            ],
            "resCorrecta": "2"
        },
        {
            "id": "53",
            "pregunta": "Finalidad del escalafón nacional de servicio de educación.",
            "respuestas": [
                "Regula el ingreso de los maestros",
                "Garantiza la continuidad del funcionario del ramo",
                "Regula el ingreso y garantiza la continuidad de los maestros y funcionarios del ramo ",
                "No corresponde a ninguno de los incisos "
            ],
            "resCorrecta": "2"
        },
        {
            "id": "54",
            "pregunta": "Establece la escala de categorías y la escala jerárquica. ",
            "respuestas": [
                "Para el desarrollo de la carrera docente ",
                "Para el desarrollo de la carrera administrativa",
                "Corresponde a los incisos anteriores ",
                "No corresponde a ninguno de los incisos"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "55",
            "pregunta": "El servicio de educación comprende. ",
            "respuestas": [
                "El servicio docente",
                "El servicio administrativo",
                "El servicio docente y el servicio administrativo",
                "No corresponde a ninguno de los incisos"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "56",
            "pregunta": "Maestros y administrativos están obligados a inscribirse en el escalafón.",
            "respuestas": [
                "Como requisito para el goce de garantías ",
                "Como requisito para el goce de derechos",
                "Como requisito para el goce de recompensas",
                "Como requisito para el goce de garantías, derechos y recompensas "
            ],
            "resCorrecta": "3"
        },
        {
            "id": "57",
            "pregunta": "La carrera docente y administrativa, se desarrolla en dos proyecciones.",
            "respuestas": [
                "Los ascensos de jerarquía ",
                "Las promociones de categorías",
                "Corresponde a los incisos a y b ",
                "No corresponde a ninguno de los incisos"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "58",
            "pregunta": "Se establece una escala jerárquica para los ascensos en el sector docente y otra.",
            "respuestas": [
                "Y la misma escala jerárquica para los ascensos en el sector administrativo",
                "Y otra escala jerárquica paralela par los asensos en el sector administrativos",
                "Corresponde a los anteriores incisos",
                "No corresponde a ningunos de los incisos "
            ],
            "resCorrecta": "1"
        },
        {
            "id": "59",
            "pregunta": "Los maestros normalistas que no siendo oriundos del lugar presten 2 años de servicio.",
            "respuestas": [
                "En las zonas declaradas fronterizas, tendrán derecho al computo de 2 años",
                "En las zonas declaradas fronterizas, tendrán derecho al computo de 4 años",
                "En las zonas declaradas fronterizas, tendrán derechos al cómputo de 6 años",
                "Ninguno "
            ],
            "resCorrecta": "1"
        },
        {
            "id": "60",
            "pregunta": "Para recompensar la antigüedad en el servicio, se establece.",
            "respuestas": [
                "Las promociones a las categorías descendentes",
                "Las promociones a las categorías sucesivas",
                "Las promociones a las categorías ascendentes ",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "61",
            "pregunta": "Promociones de categorías contempladas en el Reglamento del Escalafón.",
            "respuestas": [
                "4ta categoría; 3ra categoría; 2da categoría; y 1ra categoría. ",
                "5ta categoría; 4ta categoría; 3ra categoría; 2da categoría; y 1ra categoría",
                "3ra categoría; 2da categoría; y 1ra categoría",
                "No corresponde a ninguno de los incisos "
            ],
            "resCorrecta": "1"
        },
        {
            "id": "62",
            "pregunta": "La categoría 2da percibe una bonificación.",
            "respuestas": [
                "Del 30 %",
                "Del 45 %",
                "Del 60 %",
                "Del 75 %"
            ],
            "resCorrecta": "3"
        },
        {
            "id": "63",
            "pregunta": "La categoría 1ra percibe una bonificación.",
            "respuestas": [
                "Del 100 %",
                "Del 75 %",
                "Del 60 % ",
                "Del 45 %"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "64",
            "pregunta": "Para la promoción de los maestros normalistas.",
            "respuestas": [
                "Es con examen aprobado",
                "Es automático",
                "Sin examen",
                "Ninguno"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "65",
            "pregunta": "Promociones a categorías superiores de cero y merito es.",
            "respuestas": [
                "De inmediato ",
                "Automático",
                "Con examen de gracia",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "66",
            "pregunta": "Ley 269 general de derechos y políticas lingüística.",
            "respuestas": [
                "De derechos lingüísticos individuales y colectivos",
                "Y recupera los idiomas oficiales en riesgo de extinción",
                "A y B",
                "Ninguna"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "67",
            "pregunta": "Usar su idioma materno en forma oral y escrita corresponde a: ",
            "respuestas": [
                "Derechos lingüísticos individuales",
                "Derechos lingüísticos colectivos",
                "Derechos Propios",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "68",
            "pregunta": "Son idiomas oficiales de Estado boliviano.",
            "respuestas": [
                "34 idiomas ",
                "36 idiomas ",
                "32 idiomas",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "69",
            "pregunta": "Planeado para que un idioma logre, una situación de igualdad legal, social y uso.",
            "respuestas": [
                "Normalización lingüística ",
                "Estandarización lingüística ",
                "Normalización de Lenguas",
                "Ninguno"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "70",
            "pregunta": "Estudiante monolingüe castellano hablante de todos los subsistemas y niveles educativos.",
            "respuestas": [
                "Tiene la obligación de aprender otro idioma oficial del estado",
                "Tiene el deber de aprender otro idioma oficial del Estado",
                "Obligación de Aprender los idiomas de Bolivia",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "71",
            "pregunta": "Servidores públicos de la educación (directores, directores distritales o departamentales y otros) deberán conocer.",
            "respuestas": [
                "El idioma de la unidad territorial donde trabajan",
                "El idioma de la unidad territorial de origen ",
                "Idioma de origen patrimonial de Bolivia",
                "Ninguno"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "72",
            "pregunta": "En servicio de educación publica y privada, la contratación del personal (maestras/os). ",
            "respuestas": [
                "Deberían exigir el conocimiento de idiomas oficiales de acuerdo al principio de territorialidad ",
                "Deberán ponderar el conocimiento de idiomas oficiales de acuerdo al principio de territorialidad",
                "Por conocimiento de las idiomas ",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "73",
            "pregunta": "Objeto de la presente Ley 223 es garantizar a las personas con discapacidad.",
            "respuestas": [
                "El ejercicio pleno de sus derechos y deberes en igualdad de condiciones",
                "Y equiparación de oportunidades, trato preferente",
                "A y B",
                "Ninguna "
            ],
            "resCorrecta": "2"
        },
        {
            "id": "74",
            "pregunta": " Personas con discapacidad participan plena y efectivamente en la sociedad en igualdad de oportunidades.",
            "respuestas": [
                "No discriminación",
                "Inclusión",
                "Accesibilidad ",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "75",
            "pregunta": "Acciones integradoras que procuran eliminar las desventajas de las personas con discapacidad.",
            "respuestas": [
                "Trato diferenciado ",
                "Trato preferente ",
                "Trato Digno",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "76",
            "pregunta": "Aquellas personas con deficiencias físicas, mentales, intelectuales y/o sensoriales a largo plazo o permanentes.",
            "respuestas": [
                "Personas con discapacidad según la Ley",
                "Personas con capacidades múltiples y/o diferencias, según la Ley ",
                "Personas sin discacpacidad",
                "Ninguno"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "77",
            "pregunta": "Debe dar respuesta a la diversidad mediante adaptaciones físicas, curriculares y personales de apoyo.",
            "respuestas": [
                "Educación exclusiva",
                "Educación inclusiva",
                "Educación con discapacidad exclusiva",
                "ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "78",
            "pregunta": "Garantiza el derecho a la vida de personas con discapacidad. ",
            "respuestas": [
                "El Estado Plurinacional de Bolivia",
                "Las Autoridades legalmente electas de Bolivia",
                "Las políticas del Estado",
                "Ninguno"
            ],
            "resCorrecta": ""
        },
        {
            "id": "79",
            "pregunta": "Estado garantiza al acceso y permanencia de estudiantes con discapacidad en el sistema educativo.",
            "respuestas": [
                "Derecho a la formación inclusiva",
                "Derecho a la educación",
                "Derecho no a la Educación",
                "Ninguno "
            ],
            "resCorrecta": "1"
        },
        {
            "id": "80",
            "pregunta": "Estado garantiza la formación de equipos multidisciplinarios.",
            "respuestas": [
                "Para la atención e inclusión de personas con discapacidad al sistema educativo plurinacional",
                "Para la atención e inclusión de personas con discapacidad",
                "Para la atención de personas discapacitados en el sistema de inclusión",
                "Ninguno"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "81",
            "pregunta": "Estado garantiza el desarrollo educativo permanente de las potencialidades ",
            "respuestas": [
                "Individuales de la persona con discapacidad psicosocial ",
                "Colectivas de la persona con discapacidad psicosocial",
                "Personas adultas",
                "Ninguno "
            ],
            "resCorrecta": "0"
        },
        {
            "id": "82",
            "pregunta": "Ley 450 de protección a naciones y pueblos indígenas originarios.",
            "respuestas": [
                "En situación de alta vulnerabilidad",
                "En situación de vulnerabilidad ",
                "En situación de invulnerabilidad",
                "Ninguno"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "83",
            "pregunta": "Son situaciones de alta vulnerabilidad.",
            "respuestas": [
                "Peligro de extinción",
                "Aislamiento voluntario y forzoso",
                "A y B",
                "Ninguna de las anteriores"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "84",
            "pregunta": "Se sustenta en el reconocimiento y respeto de los diferentes sistemas de vida.",
            "respuestas": [
                "Diversidad sociocultural ",
                "Diversidad cultural",
                "Todas las anteriores",
                "Ninguno "
            ],
            "resCorrecta": "1"
        },
        {
            "id": "85",
            "pregunta": "Se sustenta en el reconocimiento y respeto de los diferentes sistemas de vida.",
            "respuestas": [
                "De las naciones y pueblos indígenas originarios",
                "De los pueblos indígenas originarios ",
                "Todas las anteriores",
                "Ninguno "
            ],
            "resCorrecta": "0"
        },
        {
            "id": "86",
            "pregunta": "Un principio que rige a la Ley 450",
            "respuestas": [
                "Diversidad sociocultural ",
                "Diversidad cultural ",
                "Diversidad lingüística",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "87",
            "pregunta": "DIGEPIO es dirección general de protección a naciones y pueblos indígenas originarios.",
            "respuestas": [
                "Verdadero",
                "Falso",
                "Otra respuesta",
                "Ninguno"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "88",
            "pregunta": "Derecho a vivir, desarrollarse y educarse en un ambiente de afecto y seguridad.",
            "respuestas": [
                "Derecho a la familia",
                "Derecho a la vida",
                "Derecho a la salud",
                "Ninguno"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "89",
            "pregunta": "Son situaciones de discapacidad de niñas, niña y adolecente.",
            "respuestas": [
                "Física y cognitiva",
                "Psíquica o sensorial",
                "A y B ",
                "Ninguna "
            ],
            "resCorrecta": "2"
        },
        {
            "id": "90",
            "pregunta": "Son garantes inmediatos del derecho a la salud de sus hijas e hijos.",
            "respuestas": [
                "El Estado, el gobierno y las autoridades competentes ",
                "Persona del entorno inmediato",
                "Madre o padre, guardadora o guardador, tutora o tutor",
                "Ninguno"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "91",
            "pregunta": "Medida excepcional y provisional, efectuada en situaciones extremas, urgencia o necesidad en favor…",
            "respuestas": [
                "Familia sustituta",
                "Acogimiento circunstancial",
                "Guarda y/o cuidado",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "92",
            "pregunta": "La guarda es el cuidado, protección, atención y asistencia integral.",
            "respuestas": [
                "A la niña, niño o adolecente de manera provisional ",
                "A la niña, niño o adolecente de manera permanente",
                "Todas la anteriores",
                "Ninguno "
            ],
            "resCorrecta": "1"
        },
        {
            "id": "93",
            "pregunta": "Dirigida al pleno desarrollo de su personalidad, capacidades físicas y mentales.",
            "respuestas": [
                "Derecho a aprender ",
                "Derecho a la educación",
                "Derecho a la enseñanza",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "94",
            "pregunta": "Se prohíbe a las autoridades del sistema educativo, la expulsión a las estudiantes embarazadas. ",
            "respuestas": [
                "Verdadero ",
                "Falso ",
                "Otra respuesta",
                "Ninguno"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "95",
            "pregunta": "El estado en todos sus niveles, ejecutara el programa de prevención y protección social.",
            "respuestas": [
                "Para niñas, niños y adolescentes menores de doce (12) años en actividad laboral ",
                "Para niñas, niños y adolescentes menores de catorce (14) años en actividad laboral",
                "Para niñas, niños y adolescentes menores de dieciséis (16) años en actividad laboral ",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "96",
            "pregunta": "Se considera una forma y/o tipo de violencia entre pares en el sistema educativo.",
            "respuestas": [
                "Verdadero ",
                "Falso ",
                "Otra respuesta",
                "Ninguno"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "97",
            "pregunta": "Elaborar y desarrollar mediadas de no violencia para resolver las tenciones y conflictos emergentes.",
            "respuestas": [
                "Son medidas preventivas",
                "Son medidas de protección",
                "Otra respuesta",
                "Ninguno"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "98",
            "pregunta": "Denominado Ley 004 Marcelo Quiroga Santa Cruz. ",
            "respuestas": [
                "Lucha contra la corrupción y enriquecimiento ilícito ",
                "Lucha contra la corrupción, enriquecimiento ilícito e investigación de fortunas",
                "Lucha contra la corrupción e investigación de fortunas",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "99",
            "pregunta": "Establece mecanismos y procedimientos en el marco de la Constitución Política del Estado.",
            "respuestas": [
                "Destinados a prevenir, investigar, procesar y sancionar actos de corrupción cometidos por servidores priv",
                "Destinados a prevenir, investigar, procesar y sancionar actos de corrupción cometidas por servidores públicos",
                "Otra respuesta",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "100",
            "pregunta": "Prevenir, investigar, procesar y sancionar actos de corrupción cometidos por servidores públicos exservidores públicos.",
            "respuestas": [
                "Objeto de la Ley 044",
                "Objeto de la Ley 014",
                "Objeto de la Ley 004",
                "Objeto de la ley 114"
            ],
            "resCorrecta": "2"
        }
    ]
}