{
    "examenfum": [
        {
            "id": "1",
            "pregunta": "¿Qué plantea el juego cooperativo en la educación física escolar y que demanda? ",
            "respuestas": [
                "Plantea una actividad colectiva interdependiente, que demanda colaboración, ayuda recíproca, comunicación, coordinación de acciones entre los participantes en la búsqueda y puesta en práctica de soluciones motrices; que den respuestas a las situaciones- problema que suscita el juego.",
                "Plantea una actividad colectiva interdependiente, que demanda colaboración, ayuda recíproca, comunicación, coordinación de acciones entre los participantes en la búsqueda y puesta en práctica de soluciones motrices; que den respuestas a las situaciones.",
                "Plantea una actividad colectiva interdependiente, que demanda comunicación, coordinación de acciones entre los participantes en la búsqueda y puesta en práctica de soluciones motrices; que den respuestas a las situaciones- problema que suscita el juego.",
                "Plantea una actividad colectiva interdependiente, que demanda colaboración, ayuda recíproca, comunicación, coordinación de acciones entre los participantes en la búsqueda y puesta en práctica de soluciones motrices."
            ],
            "resCorrecta": "0"
        },
        {
            "id": "2",
            "pregunta": "¿El juego cooperativo por que se caracteriza y que libera?",
            "respuestas": [
                "El juego cooperativo es una actividad alegre y placentera y se libera a través de ausencia de competición, exclusión y discriminación y libre de agresión. ",
                "El juego cooperativo es una actividad alegre y placentera y se libera a través de ausencia de competición, exclusión y discriminación, libre de agresión, libre de elección  y libres para crear. ",
                "El juego cooperativo es una actividad alegre y placentera y se libera a través de ausencia de competición, exclusión ademas de espacios libres para crear. ",
                "Es una actividad y se libera a través de ausencia de competición, exclusión y discriminación, libre de agresión, libre de elección  y libres para crear. "
            ],
            "resCorrecta": "1"
        },
        {
            "id": "3",
            "pregunta": "¿Qué se entiende por aprendizaje cooperativo?",
            "respuestas": [
                "Es un conjunto de trabajos en los que los alumnos participan de forma interdependiente y coordinada, realizando actividades de carácter educativo, habitualmente planificadas y propuestas por el maestro. En todos estos métodos los alumnos trabajan para aprender y son corresponsables de los aprendizajes mismos.",
                "Se hace referencia a un conjunto de métodos de organización del trabajo en los que los alumnos participan de forma interdependiente y coordinada, realizando actividades de carácter educativo, habitualmente planificadas y propuestas por el maestro. En todos estos métodos los alumnos trabajan para aprender y son corresponsables de los aprendizajes de sus compañeros.",
                "En todos estos métodos los alumnos trabajan para aprender y son corresponsables de los aprendizajes de sus compañeros.",
                "Ninguno."
            ],
            "resCorrecta": "1"
        },
        {
            "id": "4",
            "pregunta": "¿cuáles son algunas de las características del  aprendizaje cooperativo  más comunes?",
            "respuestas": [
                "Se divide a la clase en varios grupos, con frecuencia heterogéneos en cuanto a su composición.",
                "Los grupos se mantienen estables a lo largo de un periodo de tiempo",
                "Puede haber un reparto de papeles dentro del grupo, pero este hecho no conlleva, necesariamente, una diferencia de estatus entre los participantes, que suelen mantener un elevado grado de igualdad",
                "Todas"
            ],
            "resCorrecta": "3"
        },
        {
            "id": "5",
            "pregunta": "¿Se trata de optar  por los métodos cooperativos por que puedan representar algo innovador?",
            "respuestas": [
                "No se trata de optar por los métodos cooperativos porque puedan representar una forma innovadora de trabajar o porque se perciban como una opción metodológica progresista, sino porque exista en el maestro el convencimiento, constatado a través de la práctica docente, de que con ellos puede contribuir al desarrollo integral de los alumnos a partir de la actividad motriz.",
                "No se trata de optar por los métodos cooperativos porque puedan representar una forma innovadora de trabajar o porque se perciban como una opción metodológica progresista, sino porque exista en el maestro el convencimiento, constatado a través de la práctica docente, de que con ellos puede contribuir al desarrollo integral de los alumnos a partir de la actividad motriz",
                "No se trata de optar por los métodos cooperativos porque puedan representar una forma innovadora de trabajar o porque se perciban como una opción metodológica progresista, sino porque exista en el maestro el convencimiento, constatado a través de la práctica docente, de que con ellos puede contribuir al desarrollo integral de los alumnos a partir de la actividad motriz",
                "No se trata de optar por los métodos cooperativos porque puedan representar una forma innovadora de trabajar o porque se perciban como una opción metodológica progresista, sino porque exista en el maestro el convencimiento, constatado a través de la práctica docente, de que con ellos puede contribuir al desarrollo integral de los alumnos a partir de la actividad motriz"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "6",
            "pregunta": "¿Cuáles serían las condiciones para propiciar verdaderos procesos de cooperación y que a través de ellos, se avance en el desarrollo personal de cada alumno?",
            "respuestas": [
                "La primera de estas condiciones hace referencia a la disposición, por parte de los alumnos, de los conocimientos, habilidades y actitudes que les permitan progresar tanto en las relaciones interpersonales que se establecen entre los miembros del grupo como en el desarrollo de capacidades de índole motriz. ",
                "En segundo lugar, el grupo como tal, ha de disponer de los recursos necesarios para avanzar en relación con su propia dinámica interna y con los objetivos planteados en la tarea motriz.",
                "En tercer lugar, el fin de la actividad ha de llevar implícita la necesidad de que los alumnos trabajen conjunta y coordinadamente para conseguirlo. El contexto no es estrictamente cooperativo si los alumnos, aun estando dentro de un grupo, pueden resolver la tarea individualmente. La consecución de la meta debe instar a la coparticipación, a la puesta en común de ideas, al intercambio de información, al diálogo, a la ayuda recíproca y a la coordinación de labores. ",
                "Todas"
            ],
            "resCorrecta": "3"
        },
        {
            "id": "7",
            "pregunta": "¿Según Alcover, cuales son las dos modalidades de aprendizaje colaborativo en funcio de los niveles de comunicación de intercambio de ideas y de división?",
            "respuestas": [
                "Colaboración en paralelo: los participantes comparten materiales, lo que les permite tener una relación más próxima e intercambiar, en ocasiones, información relacionada con la tarea. ",
                "Colaboración asociativa: los participantes mantienen una relación comunicativa más intensa, de modo que ejercen un cierto control sobre las acciones del otro e intercambian con él sus propias percepciones dentro de la situación de aprendizaje. ",
                "Opción A  y B",
                "Ninguna."
            ],
            "resCorrecta": "2"
        },
        {
            "id": "8",
            "pregunta": "¿Mosston y Ashworth, como  destacan en la enseñanza recíproca la importancia de transferir a los alumnos la responsabilidad de proporcionar el feedback?",
            "respuestas": [
                "El “poder” implícito del feedback, proporcionado hasta el momento por el profesor, es ahora traspasado al alumno quien deberá aprender a usarlo de manera responsable cuando dé y reciba feedback con su compañero. Tanto el profesor como el alumno van a necesitar experimentar la nueva realidad con confianza y bienestar, entendiendo el valor de este estilo para el desarrollo del alumno.",
                "El profesor traspasa la decisión de feedback al alumno. El “poder” implícito del feedback, proporcionado hasta el momento por el profesor, es ahora traspasado al alumno quien deberá aprender a usarlo de manera responsable cuando dé y reciba feedback con su compañero. Tanto el profesor como el alumno van a necesitar experimentar la nueva realidad con confianza y bienestar, entendiendo el valor de este estilo para el desarrollo del alumno. Ademas que debe exitir una posición  egoísta de la actividad por ambas partes.",
                "El profesor traspasa la decisión de feedback al alumno. El “poder” implícito del feedback, proporcionado hasta el momento por el profesor, es ahora traspasado al alumno quien deberá aprender a usarlo de manera responsable cuando dé y reciba feedback con su compañero. Tanto el profesor como el alumno van a necesitar experimentar la nueva realidad con confianza y bienestar, entendiendo el valor de este estilo para el desarrollo del alumno.",
                "Ninguno"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "9",
            "pregunta": "¿A QUÉ SE REFIERE EL MÉTODO DE EQUIPO COOPERATIVO?",
            "respuestas": [
                "El método de equipos cooperativos es una opción de organización de la clase en la que los alumnos son distribuidos en pequeños grupos a cuyos miembros se les proporciona una tarea motriz motivo de aprendizaje y se les insta a que colaboren para aprender ofreciendo feedback a los compañeros y recibiéndolo de ellos según los parámetros que facilita el maestro, coordinando labores y prestando y recibiendo ayuda dentro del grupo. ",
                "Las tareas pueden estar diversificadas, por lo que no necesariamente todas las personas ni todos los grupos tienen que estar ejecutando una actividad con el mismo grado de dificultad. Al final del programa se evalúa a cada alumno por los progresos experimentados y por la aportación a los logros de los compañeros. ",
                "No existe competición entre los alumnos y todos pueden obtener una valoración positiva. Tampoco existe, por otra parte, competición entre los grupos, de forma que todos tienen la posibilidad de ser valorados positivamente.",
                "Todas"
            ],
            "resCorrecta": "3"
        },
        {
            "id": "10",
            "pregunta": "¿QUÉ ES LA RESOLUCIÓN DE PROBLEMAS EN GRUPOS COOPERATIVOS?",
            "respuestas": [
                "La resolución de problemas* es un método inductivo de aprendizaje basado en la búsqueda y descubrimiento, por parte de los alumnos, de respuestas que den solución a las cuestiones planteadas en torno a un problema, normalmente en nuestra área curricular, de carácter motriz.",
                "La resolución de problemas* es un método inductivo de aprendizaje basado en la búsqueda y descubrimiento, por parte de los alumnos, de respuestas que den solución a las cuestiones planteadas en torno a un problema, normalmente en nuestra área curricular, de carácter motriz y problemática social de las sociedades y el estado.",
                "Es un método inductivo de aprendizaje basado en la búsqueda y descubrimiento, por parte de los alumnos, de respuestas que den solución a las cuestiones planteadas en torno a un problema, normalmente en nuestra área curricular, de carácter motriz.",
                "Opciones: A  y  C"
            ],
            "resCorrecta": "3"
        },
        {
            "id": "11",
            "pregunta": "¿Qué se entiende por proyecto cooperativos?",
            "respuestas": [
                "El método de proyectos plantea un plan de actuación en el que el alumno programa una actividad, contando con la colaboración del maestro, y posteriormente la lleva a cabo. ",
                "Así concebido este método representa el último eslabón en el camino hacia la plena autonomía en la gestión de la propia actividad física.",
                "Y, precisamente, uno de los fines de nuestra área curricular es la capacitación para esta práctica autónoma.",
                "Todas"
            ],
            "resCorrecta": "3"
        },
        {
            "id": "12",
            "pregunta": "¿De manera general mencione los 4 métodos cooperativos en la educación física escolar y explique cada uno de ellos?",
            "respuestas": [
                "ENSEÑANZA RECÍPROCA, se conforma en parejas, su modo de cooperación es la Comunicación, intercambio de feedback, participación en el aprendizaje del compañero y la ayuda recíproca. También la responsabilidad sobre las relaciones grupales",
                "APRENDIZAJE EN EQUIPOS COOPERATIVOS, se conforma en pequeños grupos, la  Comunicación se hace mediante el intercambio de feedback y la participación en el proceso de aprendizaje de los compañeros. Relaciones de ayuda dentro del grupo y responsabilidad sobre las relaciones grupales. Posibilidad de coordinar acciones motrices (en función de la actividad).",
                "RESOLUCIÓN DE PROBLEMAS EN GRUPOS COOPERATIVOS, del mismo modo son pequeños grupos la comunicación es el intercambio de ideas. Indagación y búsqueda colectiva de soluciones. Tienen la responsabilidad sobre las relaciones grupales. y posibilidad de coordinar acciones motrices (en función de la situación - problema). ",
                "Todas"
            ],
            "resCorrecta": "3"
        },
        {
            "id": "13",
            "pregunta": "¿Por qué en la educación primaria se utiliza con frecuencia los métodos cooperativos?",
            "respuestas": [
                "A  lo largo de la Educación Primaria utilizamos con frecuencia los métodos cooperativos de aprendizaje. Y esta elección no es sino el ejercicio del compromiso que nace de la reflexión y que resulta indisociable de la propia actividad docente.",
                "Si somos consecuentes con la valoración de la educación física escolar como área que contribuye al desarrollo global de los alumnos, no debemos olvidar el mundo de los afectos y el de las relaciones sociales. Tampoco podemos obviar que la educación física es también educación en valores. Por ello optamos por una educación integradora, participativa, propiciadora de aprendizajes para todos los alumnos en todos los ámbitos de su desarrollo personal. ",
                "Nos inclinamos por la autoestima, el respeto a los demás, la confianza, la ayuda recíproca, la colaboración, las relaciones empáticas, la solidaridad, la paz activa...Y todo esto lo hemos encontrado cuando en clase de educación física planteamos a los alumnos propuestas que les llevan a cooperar.",
                "Todas"
            ],
            "resCorrecta": "3"
        },
        {
            "id": "14",
            "pregunta": "¿Por qué actividades, juegos y métodos de cooperación en la educación física?",
            "respuestas": [
                "La educación física parte de la educación del movimiento pero representa, ante todo, un contexto de educación global a través del movimiento.",
                "Lo corporal y lo motriz constituyen nuestro punto de partida sin que ello implique, necesariamente, su desvinculación de otros ámbitos, pues el niño que percibe su cuerpo y se mueve es también un niño que piensa, siente y se relaciona. ",
                "Y la actividad motriz no es sólo movimiento; es además cognición, afecto, comunicación... En consecuencia, toda experiencia motriz influye en la globalidad que representa cada uno de los alumnos.",
                "Todas"
            ],
            "resCorrecta": "3"
        },
        {
            "id": "15",
            "pregunta": "¿Cuáles serían las principales dificultades  de la cooperación en Educación Física?",
            "respuestas": [
                "No adecuación a los aprendizajes previos; reacción tras no alcanzar un resultado positivo; incumplimiento de las reglas de juego; interés por la competición; deseo de obtener resultados inmediatos, categorización grupal y favoritismo endogrupal y el egocentrismo.",
                "No adecuación a los aprendizajes previos.",
                "Reacción tras no alcanzar un resultado positivo; incumplimiento de las reglas de juego; interés por la competición; deseo de obtener resultados inmediatos, categorización grupal y favoritismo endogrupal y el egocentrismo. ",
                "Deseo de obtener resultados inmediatos, categorización grupal y favoritismo endogrupal y el egocentrismo."
            ],
            "resCorrecta": "0"
        },
        {
            "id": "16",
            "pregunta": "¿Cómo se cambiaría desde la reflexión y la practica en Educación Física?",
            "respuestas": [
                "Es cierto que la educación física puede ser un excelente medio para la educación global del alumno. Pero, también puede ser un medio para la segregación de los menos capaces, abocados a tener pocas posibilidades de progreso mientras se enfrentan día a día a su incompetencia motriz o social. Y puede contribuir, además, al elitismo motriz y a la promoción de la cultura del triunfador, tan en boga en nuestra sociedad.",
                "Es cierto que la educación física puede ser un excelente medio para la educación global del alumno. Pero, también puede ser un medio para la segregación de los menos capaces, abocados a tener pocas posibilidades de progreso mientras se enfrentan día a día a su incompetencia motriz o social.",
                "Todas las anteriores",
                "Ninguna de la anteriores"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "17",
            "pregunta": "¿La Educación Física se sienta sobre varios principios mencione?",
            "respuestas": [
                "La motricidad como expresión global de la persona; Desarrollo de la competencia motriz. Experiencias positi- vas de aprendizaje dotadas de sentido; Diversificación y variabilidad en la práctica motriz",
                "Consecución de aprendizajes significativos; Atención al ámbito de los afectos; Atención a la prosocialidad.; Educación en valores para la convivencia; Sentido lúdico.",
                "Todos.",
                "Ninguna"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "18",
            "pregunta": "¿podría iniciarse un intento de estructurar las relaciones dentro de la educación física escolar en torno a la cooperación si la comunidad educativa no la considera importante como camino para el crecimiento personal y el desarrollo social y si no se está dispuesto a intervenir en clase de forma consecuente?",
            "respuestas": [
                "No es posible que los maestros de Educación Física  no renunciemos a priori, a convertir la actividad motriz en un espacio para la exploración creativa del movimiento corporal, para el enriquecimiento de las capacidades motrices en todos y cada uno de los alumnos, para la libertad y la responsabilidad, para la convivencia asentada sobre la aceptación recíproca, el respeto, la equidad y la cooperación.",
                "Es posible que los maestros de Educación Física  no renunciemos a priori, a convertir la actividad motriz en un espacio para la exploración creativa del movimiento corporal, para el enriquecimiento de las capacidades motrices en todos y cada uno de los alumnos, para la libertad y la responsabilidad, para la convivencia asentada sobre la aceptación recíproca, el respeto, la equidad y la cooperación.",
                "Es posible que los maestros de Educación Física  no renunciemos a priori, a convertir la actividad motriz en un espacio para la exploración creativa del movimiento corporal, para el enriquecimiento de las capacidades motrices en todos y cada uno de los alumnos.",
                "Ninguna"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "19",
            "pregunta": "¿Qué se logró encontrar en  las actividades, juegos y métodos de cooperación dentro de las clases de educación física?",
            "respuestas": [
                "Y como resultado del proceso acción – reflexión hemos encontrado, que confluyen el progreso en la competencia motriz, el desarrollo socioafectivo, la educación en valores y la satisfacción individual y colectiva por participar en actividades ludomotrices.",
                "Y como resultado del proceso acción – reflexión hemos encontrado, que confluyen el progreso en la competencia motriz, el desarrollo socioafectivo, la educación en valores y la satisfacción individual.",
                "Y como resultado del proceso acción – reflexión hemos encontrado, que confluyen el progreso en la competencia motriz.",
                "Ninguno."
            ],
            "resCorrecta": "0"
        },
        {
            "id": "20",
            "pregunta": "Cuando nos referimos a “son principios generadores de prácticas distintas y distintivas” pertenece al concepto de:",
            "respuestas": [
                "Hábitos",
                "terapéuticas",
                "deportes",
                "ninguno"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "21",
            "pregunta": "Las actividades deportivas también pueden ser socialmente:",
            "respuestas": [
                "Juegos",
                "Hábitos",
                "Terapéuticas",
                "Ninguno."
            ],
            "resCorrecta": "2"
        },
        {
            "id": "22",
            "pregunta": "Las  actividades deportivas con la finalidad de entrelazar el capital social  hace que se practique y desarrolle las siguientes: ",
            "respuestas": [
                "Relaciones sociales, amistades, grupos, participación voluntaria, espacio público.",
                "En el espacio público la inclusión social es amplia, no hay derecho de admisión, la participación es libre y voluntaria.",
                "Las dos anteriores.",
                "Ninguno."
            ],
            "resCorrecta": "0"
        },
        {
            "id": "23",
            "pregunta": "El desarrollo de la vida social en el espacio público es uno de los indicadores más importantes del capital social de una determinada sociedad.",
            "respuestas": [
                "Falso",
                "Verdadero",
                "Ninguna",
                "Todas"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "24",
            "pregunta": "Es un principio básico para la estructuración y mantenimiento de las relaciones sociales dentro de un campo deportivo. Los jóvenes desafían frecuentemente la rutina deportiva, quieren siempre jugar, sin preparación física previa, sin entrenar.",
            "respuestas": [
                "Organizar- resistir",
                "Confianza-desconfianza. ",
                "Entrenar-jugar. ",
                "Ninguno"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "25",
            "pregunta": "Es seguramente uno de los deportes más antiguos. Comenzó a practicarse en grecia hace más de 2.000 años y algunas de sus modalidades deportivas se conservan prácticamente igual en la actualidad.",
            "respuestas": [
                "Atletismo ",
                "Fútbol de salón",
                "Fútbol ",
                "Voleibol "
            ],
            "resCorrecta": "0"
        },
        {
            "id": "26",
            "pregunta": "Es un deporte en el cual compiten dos equipos de cinco jugadores cada uno. El objetivo es introducir la pelota (balón) en el aro (cesta o canasta) del equipo contrario.",
            "respuestas": [
                "Atletismo",
                "Fútbol de salón ",
                "Baloncesto",
                "Voleibol"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "27",
            "pregunta": "El juego consiste en introducir el balón en un arco protegido por el portero del equipo contrario quien tratará de evitar que el balón entre en la portería.",
            "respuestas": [
                "Atletismo",
                "Fútbol de salón ",
                "Baloncesto ",
                "Voleibol."
            ],
            "resCorrecta": "1"
        },
        {
            "id": "28",
            "pregunta": "La creación de este deporte nos remonta a 1930 en Montevideo, Uruguay ",
            "respuestas": [
                "Atletismo ",
                "Baloncesto ",
                "Fútbol ",
                "Voleibol."
            ],
            "resCorrecta": "2"
        },
        {
            "id": "29",
            "pregunta": "Significado de FIFA:",
            "respuestas": [
                "Federación internacional de fútbol asociado ",
                "Federación internacional de fútbol argentino ",
                "Federación internacional de fútbol de Asia",
                "Ninguno"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "30",
            "pregunta": "Es una disciplina deportiva en la cual dos conjuntos compiten en una cancha que está dividida a la mitad por una red que tiene un ancho de un metro.",
            "respuestas": [
                "Atletismo ",
                "Fútbol ",
                "Baloncesto ",
                "Voleibol."
            ],
            "resCorrecta": "3"
        },
        {
            "id": "31",
            "pregunta": "¿Dónde fue creado el voleibol? ",
            "respuestas": [
                "Bolivia ",
                "Chile ",
                "Perú ",
                "Estados unidos"
            ],
            "resCorrecta": "3"
        },
        {
            "id": "32",
            "pregunta": "¿Cuánto pesa el balón en el fútbol sala?",
            "respuestas": [
                "400 - 440 gramos ",
                "350 gramos ",
                "250 – 350 gramos ",
                "Ninguno "
            ],
            "resCorrecta": "0"
        },
        {
            "id": "33",
            "pregunta": "¿Cuánto es la circunferencia del balón en el fútbol sala? ",
            "respuestas": [
                "52 y 54 centímetros ",
                "42 y 54 centímetros ",
                "62 y 64 centímetros ",
                "24 y 34 centímetros"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "34",
            "pregunta": "El atletismo no es una prueba deportiva sino un conjunto de pruebas diferentes divididas en carreras, saltos y lanzamientos.",
            "respuestas": [
                "Falso",
                "Verdadero",
                "Otra respuesta",
                "Ninguna de las anteriores"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "35",
            "pregunta": "Son pruebas que requieren una gran resistencia para recorrer amplias distancias, que en el caso da la maratón superan los 42 kilómetros. ",
            "respuestas": [
                "Pruebas de fondo ",
                "Pruebas de velocidad ",
                "Pruebas de mediofondo ",
                "Pruebas de marcha "
            ],
            "resCorrecta": "0"
        },
        {
            "id": "36",
            "pregunta": "Estas carreras requieren tener resistencia y también velocidad.",
            "respuestas": [
                "Pruebas de fondo ",
                "Pruebas de velocidad ",
                "Pruebas de medio fondo ",
                "Pruebas de marcha "
            ],
            "resCorrecta": "2"
        },
        {
            "id": "37",
            "pregunta": "Son pruebas de resistencia y no se consideran como carrera ",
            "respuestas": [
                "Pruebas de velocidad ",
                "Pruebas de medio fondo ",
                "Pruebas de fondo",
                "Pruebas de marcha"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "38",
            "pregunta": "Las pruebas de lanzamiento son pruebas para las que se necesita tener gran fuerza explosiva. Existen cuatro modalidades de lanzamiento según sea el objeto lanzado: peso, disco, jabalina y martillo ",
            "respuestas": [
                "Verdadero ",
                "Falso",
                "Otra respuesta",
                "Ninguna"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "39",
            "pregunta": "Son pruebas donde que se requiere tener además de potencia, flexibilidad.",
            "respuestas": [
                "Pruebas de marcha ",
                "Pruebas de lanzamiento ",
                "Pruebas de saltos ",
                "Ninguno "
            ],
            "resCorrecta": "2"
        },
        {
            "id": "40",
            "pregunta": "Una pista de voleibol mide: ",
            "respuestas": [
                "28x 15 metros. ",
                "18 x 9 metros. ",
                "33 x 19 metros. ",
                "13 x 9 metros. "
            ],
            "resCorrecta": "1"
        },
        {
            "id": "41",
            "pregunta": "En voleibol un set se gana:",
            "respuestas": [
                "El equipo que primero anota 25 puntos con una ventaja mínima de dos p ",
                "El equipo que primero anota 25 puntos (excepto el decisivo 5º ",
                "El equipo que primero anota 25 puntos con una ventaja mínima de dos p ",
                "Ninguno"
            ],
            "resCorrecta": "3"
        },
        {
            "id": "42",
            "pregunta": "La línea de ataque de la pista de voleibol está situada:",
            "respuestas": [
                "A cuatro metros de la línea de fondo",
                "A cuatro metros de la línea central ",
                "A tres metros de la línea de fondo ",
                "A tres metros de la línea central"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "43",
            "pregunta": "De los deportes más completo donde se trabajan todos los grupos musculares.",
            "respuestas": [
                "Voleibol ",
                "Natación ",
                "Fútbol. ",
                "Baloncesto"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "44",
            "pregunta": "Aspectos de la coordinación motriz",
            "respuestas": [
                "Andar ",
                "Correr ",
                "Saltar ",
                "Todos "
            ],
            "resCorrecta": "3"
        },
        {
            "id": "45",
            "pregunta": "Registro sistemático, permanente y centralizado de los datos personales y profesionales de los maestros.",
            "respuestas": [
                "Escalafón nacional",
                "Escalafón de servicio de educación",
                "Escalafón nacional del servicio de educación",
                "No corresponde a ninguno de los incisos "
            ],
            "resCorrecta": "2"
        },
        {
            "id": "46",
            "pregunta": "Finalidad del escalafón nacional de servicio de educación.",
            "respuestas": [
                "Regula el ingreso de los maestros",
                "Garantiza la continuidad del funcionario del ramo",
                "Regula el ingreso y garantiza la continuidad de los maestros y funcionarios del ramo ",
                "No corresponde a ninguno de los incisos "
            ],
            "resCorrecta": "2"
        },
        {
            "id": "47",
            "pregunta": "Establece la escala de categorías y la escala jerárquica. ",
            "respuestas": [
                "Para el desarrollo de la carrera docente ",
                "Para el desarrollo de la carrera administrativa",
                "Corresponde a los incisos anteriores ",
                "No corresponde a ninguno de los incisos"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "48",
            "pregunta": "El servicio de educación comprende. ",
            "respuestas": [
                "El servicio docente",
                "El servicio administrativo",
                "El servicio docente y el servicio administrativo",
                "No corresponde a ninguno de los incisos"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "49",
            "pregunta": "Maestros y administrativos están obligados a inscribirse en el escalafón.",
            "respuestas": [
                "Como requisito para el goce de garantías ",
                "Como requisito para el goce de derechos",
                "Como requisito para el goce de recompensas",
                "Como requisito para el goce de garantías, derechos y recompensas "
            ],
            "resCorrecta": "3"
        },
        {
            "id": "50",
            "pregunta": "La carrera docente y administrativa, se desarrolla en dos proyecciones.",
            "respuestas": [
                "Los ascensos de jerarquía ",
                "Las promociones de categorías",
                "Corresponde a los incisos a y b ",
                "No corresponde a ninguno de los incisos"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "51",
            "pregunta": "La categoría 2da percibe una bonificación.",
            "respuestas": [
                "Del 30 %",
                "Del 45 %",
                "Del 60 %",
                "Del 75 %"
            ],
            "resCorrecta": "3"
        },
        {
            "id": "52",
            "pregunta": "La categoría 1ra percibe una bonificación.",
            "respuestas": [
                "Del 100 %",
                "Del 75 %",
                "Del 60 % ",
                "Del 45 %"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "53",
            "pregunta": "Para la promoción de los maestros normalistas.",
            "respuestas": [
                "Es con examen aprobado",
                "Es automático",
                "Sin examen",
                "Ninguno"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "54",
            "pregunta": "Promociones a categorías superiores de cero y merito es.",
            "respuestas": [
                "De inmediato ",
                "Automático",
                "Con examen de gracia",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "55",
            "pregunta": "Ley 269 general de derechos y políticas lingüística.",
            "respuestas": [
                "De derechos lingüísticos individuales y colectivos",
                "Y recupera los idiomas oficiales en riesgo de extinción",
                "A y B",
                "Ninguna"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "56",
            "pregunta": "Usar su idioma materno en forma oral y escrita corresponde a: ",
            "respuestas": [
                "Derechos lingüísticos individuales",
                "Derechos lingüísticos colectivos",
                "Derechos Propios",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "57",
            "pregunta": "Son idiomas oficiales de Estado boliviano.",
            "respuestas": [
                "34 idiomas ",
                "36 idiomas ",
                "32 idiomas",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "58",
            "pregunta": "Planeado para que un idioma logre, una situación de igualdad legal, social y uso.",
            "respuestas": [
                "Normalización lingüística ",
                "Estandarización lingüística ",
                "Normalización de Lenguas",
                "Ninguno"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "59",
            "pregunta": "Estudiante monolingüe castellano hablante de todos los subsistemas y niveles educativos.",
            "respuestas": [
                "Tiene la obligación de aprender otro idioma oficial del estado",
                "Tiene el deber de aprender otro idioma oficial del Estado",
                "Obligación de Aprender los idiomas de Bolivia",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "60",
            "pregunta": "Servidores públicos de la educación (directores, directores distritales o departamentales y otros) deberán conocer.",
            "respuestas": [
                "El idioma de la unidad territorial donde trabajan",
                "El idioma de la unidad territorial de origen ",
                "Idioma de origen patrimonial de Bolivia",
                "Ninguno"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "61",
            "pregunta": "En servicio de educación publica y privada, la contratación del personal (maestras/os). ",
            "respuestas": [
                "Deberían exigir el conocimiento de idiomas oficiales de acuerdo al principio de territorialidad ",
                "Deberán ponderar el conocimiento de idiomas oficiales de acuerdo al principio de territorialidad",
                "Por conocimiento de las idiomas ",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "62",
            "pregunta": "Objeto de la presente Ley 223 es garantizar a las personas con discapacidad.",
            "respuestas": [
                "El ejercicio pleno de sus derechos y deberes en igualdad de condiciones",
                "Y equiparación de oportunidades, trato preferente",
                "A y B",
                "Ninguna "
            ],
            "resCorrecta": "2"
        },
        {
            "id": "63",
            "pregunta": " Personas con discapacidad participan plena y efectivamente en la sociedad en igualdad de oportunidades.",
            "respuestas": [
                "No discriminación",
                "Inclusión",
                "Accesibilidad ",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "64",
            "pregunta": "Acciones integradoras que procuran eliminar las desventajas de las personas con discapacidad.",
            "respuestas": [
                "Trato diferenciado ",
                "Trato preferente ",
                "Trato Digno",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "65",
            "pregunta": "Aquellas personas con deficiencias físicas, mentales, intelectuales y/o sensoriales a largo plazo o permanentes.",
            "respuestas": [
                "Personas con discapacidad según la Ley",
                "Personas con capacidades múltiples y/o diferencias, según la Ley ",
                "Personas sin discacpacidad",
                "Ninguno"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "66",
            "pregunta": "DIGEPIO es dirección general de protección a naciones y pueblos indígenas originarios.",
            "respuestas": [
                "Verdadero",
                "Falso",
                "Otra respuesta",
                "Ninguno"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "67",
            "pregunta": "Los mecanismos de prevención de los sistemas de vida.",
            "respuestas": [
                "Desarrollo en el nivel central del Estado ",
                "Desarrollaran en entidades territoriales autónomas",
                "Desarrollaran en el nivel central del Estado y entidades territoriales autónomas ",
                "Ninguno"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "68",
            "pregunta": "Mecanismos de prevención de los sistemas de vida se desarrollan en ámbitos.",
            "respuestas": [
                "Territorial y salud",
                "Territorial, salud y difusión",
                "Territorial, salud, difusión y sensibilización ",
                "Ninguno"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "69",
            "pregunta": "La DIGEPIO formulara los indicadores de monitoreo.",
            "respuestas": [
                "Para evaluar las situaciones de alta vulnerabilidad ",
                "Para evaluar las situaciones de vulnerabilidad",
                "Otra respuesta",
                "Ninguno "
            ],
            "resCorrecta": "0"
        },
        {
            "id": "70",
            "pregunta": "Corresponde a la ley contra el racismo y toda forma de discriminación.",
            "respuestas": [
                "Ley 035",
                "Ley 045",
                "Ley 055",
                "Ninguna"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "71",
            "pregunta": "Establecer mecanismos y procedimientos para la prevención y sanción de actos de racismo y toda forma de discriminación.",
            "respuestas": [
                "Para la prevención y sanción de actos de racismo",
                "Para la prevención y sanción de toda forma de discriminación ",
                "Para la prevención y sanción de actos de racismo y toda forma de discriminación",
                "Ninguno"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "72",
            "pregunta": "El racismo y discriminación no son tipificado y/o calificado en el Código Penal.",
            "respuestas": [
                "Verdadero ",
                "Falso",
                "Otra respuesta",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "73",
            "pregunta": "Comité nacional contra el racismo y toda forma de discriminación conformada por comisiones.",
            "respuestas": [
                "Comité de lucha contra el racismo",
                "Comité de emergencia contra los delitos ",
                "Comité de lucha contra toda forma de discriminación ",
                "A y B "
            ],
            "resCorrecta": "3"
        },
        {
            "id": "74",
            "pregunta": "Personas que sufren el racismo o discriminación podrán optar.",
            "respuestas": [
                "Por la via constitucional y administrativa",
                "Por la vía constitucional administrativa o disciplinaria",
                "Por la vía constitucional administrativa o disciplinaria y/o penal",
                "Ninguno"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "75",
            "pregunta": "Persona que ejerce función publica conociere hechos de racismo y discriminación.",
            "respuestas": [
                "Esta en la obligación de denunciar ante las autoridades competentes ",
                "Esta en el deber de denunciar ante al autoridades competentes",
                "Esta que denunciar ante al autoridades competentes ",
                "Ninguno"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "76",
            "pregunta": "Discriminación y racismo no son considerados como delitos contra la dignidad del ser humano.",
            "respuestas": [
                "Verdadero ",
                "Falso",
                "Otra respuesta",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "77",
            "pregunta": "Corresponde al código niña, niño y adolecente ",
            "respuestas": [
                "Ley 448",
                "Ley 548",
                "Ley 648",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "78",
            "pregunta": "El objetivo del Código es reconocer, desarrollar y regular.",
            "respuestas": [
                "El ejercicio de los derechos de la niña, niño y adolecente",
                "El ejercicio de las obligaciones de la niña, niño y adolescente",
                "Otra respuesta",
                "Ninguno "
            ],
            "resCorrecta": "0"
        },
        {
            "id": "79",
            "pregunta": "Garantizar a niña, niño y adolecente el ejercicio pleno y efectivo de sus derechos.",
            "respuestas": [
                "Para su desarrollo integral ",
                "Para exigir el cumplimiento de sus obligaciones ",
                "Para su desarrollo integral y exigir el cumplimiento de sus deberes",
                "Ninguno"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "80",
            "pregunta": "Según el código, corresponde a la etapa del desarrollo del adolecente. ",
            "respuestas": [
                "Desde 12 hasta los 16 años de edad cumplidos",
                "Desde 12 hasta los 17 años de edad cumplidos",
                "Desde 12 hasta los 18 años de edad cumplidos ",
                "Ninguno"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "81",
            "pregunta": "Comprende la infancia escolar.",
            "respuestas": [
                "Niñas y niños entre 6 a 11 años de edad ",
                "Niñas y niños entre 6 a 12 años de edad",
                "Niñas y niños entre 6 a 14 años de edad",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "82",
            "pregunta": "Medida excepcional y provisional, efectuada en situaciones extremas, urgencia o necesidad en favor…",
            "respuestas": [
                "Familia sustituta",
                "Acogimiento circunstancial",
                "Guarda y/o cuidado",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "83",
            "pregunta": "La guarda es el cuidado, protección, atención y asistencia integral.",
            "respuestas": [
                "A la niña, niño o adolecente de manera provisional ",
                "A la niña, niño o adolecente de manera permanente",
                "Todas la anteriores",
                "Ninguno "
            ],
            "resCorrecta": "1"
        },
        {
            "id": "84",
            "pregunta": "Dirigida al pleno desarrollo de su personalidad, capacidades físicas y mentales.",
            "respuestas": [
                "Derecho a aprender ",
                "Derecho a la educación",
                "Derecho a la enseñanza",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "85",
            "pregunta": "Se prohíbe a las autoridades del sistema educativo, la expulsión a las estudiantes embarazadas. ",
            "respuestas": [
                "Verdadero ",
                "Falso ",
                "Otra respuesta",
                "Ninguno"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "86",
            "pregunta": "El estado en todos sus niveles, ejecutara el programa de prevención y protección social.",
            "respuestas": [
                "Para niñas, niños y adolescentes menores de doce (12) años en actividad laboral ",
                "Para niñas, niños y adolescentes menores de catorce (14) años en actividad laboral",
                "Para niñas, niños y adolescentes menores de dieciséis (16) años en actividad laboral ",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "87",
            "pregunta": "Se considera una forma y/o tipo de violencia entre pares en el sistema educativo.",
            "respuestas": [
                "Verdadero ",
                "Falso ",
                "Otra respuesta",
                "Ninguno"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "88",
            "pregunta": "Elaborar y desarrollar mediadas de no violencia para resolver las tenciones y conflictos emergentes.",
            "respuestas": [
                "Son medidas preventivas",
                "Son medidas de protección",
                "Otra respuesta",
                "Ninguno"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "89",
            "pregunta": "Denominado Ley 004 Marcelo Quiroga Santa Cruz. ",
            "respuestas": [
                "Lucha contra la corrupción y enriquecimiento ilícito ",
                "Lucha contra la corrupción, enriquecimiento ilícito e investigación de fortunas",
                "Lucha contra la corrupción e investigación de fortunas",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "90",
            "pregunta": "Despatriarcalizacion, consiste en la elaboración de políticas publicas desde la identidad. ",
            "respuestas": [
                "Para la visibilizacion del patriarcado ",
                "Para la visibilizacion, denuncia del patriarcado",
                "Para la visibilizacion, denuncia y erradicación del patriarcado",
                "Ninguna"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "91",
            "pregunta": "Mensajes, símbolos, iconos, signos, e impresiones culturales que reproducen y consolidan relaciones de denominación. ",
            "respuestas": [
                "Violencia mediática",
                "Violencia simbólica y/o reencubierta ",
                "Violencia contra la dignidad ",
                "Violencia institucional"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "92",
            "pregunta": "Acción u omisión de servidores públicos, implique una acción discriminatoria, prejuiciosa, humillante y deshumanizad. ",
            "respuestas": [
                "Violencia mediática ",
                "Violencia simbólica y/o reencubierta ",
                "Violencia contra la dignidad",
                "Violencia institucional "
            ],
            "resCorrecta": "3"
        },
        {
            "id": "93",
            "pregunta": "Ente rector de las políticas publicas para la prevención de la violencia contra mujeres.",
            "respuestas": [
                "La autoridad competente ",
                "El Estado ",
                "El Estado benefactor ",
                "La sociedad  "
            ],
            "resCorrecta": "1"
        },
        {
            "id": "94",
            "pregunta": "El SIPPASE sistema integral Plurinacional de Prevencion, Atencion Sancion y erradicación de la violencia.",
            "respuestas": [
                "Reorganiza todo el sistema de atención integral a las mujeres en situación de violencia ",
                "Reorganiza todo el sistema de atención integral a las mujeres en situación de amenaza ",
                "Todas las anterires",
                "Ninguno"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "95",
            "pregunta": "Crearan y adoptaran las medidas de prevención que sean necesarias para modificar los comportamientos.",
            "respuestas": [
                "El nivel central de las entidades territoriales autónomas",
                "El nivel central del Estado",
                "El nivel central del Estado y las entidades territoriales autónomas ",
                "En nivel central del gobierno "
            ],
            "resCorrecta": "2"
        },
        {
            "id": "96",
            "pregunta": "La Universidades y de formación superior públicos crearan. ",
            "respuestas": [
                "Programas gratuitos destinados a la prevención de la violencia ",
                "Programas y servicios gratuitos destinados a la prevención de la violencia.",
                "Todas la anteriores",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "97",
            "pregunta": "Incorporar estrategias y programas de prevención e intervención integral contra la violencia hacia mujeres.",
            "respuestas": [
                "Medidas del ministerio de educación",
                "Medidas de las direcciones departamentales ",
                "Mediadas de directores distritales ",
                "Medidas de los directores de unidades educativas"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "98",
            "pregunta": "Una medida en el ámbito educativo, es crear en las unidades educativas.",
            "respuestas": [
                "Un centro de atención con especialidad obligatoria en violencia",
                "Un centro de atención psicológica, con especialidad obligatoria en violencia",
                "Todas las anteriores",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "99",
            "pregunta": "Todo hecho de violencia contra las mujeres será denunciado ante instancias ",
            "respuestas": [
                "En el ministerio publico ",
                "La policía ",
                "La policía y el ministerio publico ",
                "La opción publica "
            ],
            "resCorrecta": "2"
        },
        {
            "id": "100",
            "pregunta": "Asegura el ejercicio de todos sus derechos y su efectiva protección. ",
            "respuestas": [
                "Estado garantiza",
                "Estado protector ",
                "Estado de derecho",
                "Estado integral"
            ],
            "resCorrecta": "0"
        }
    ]
}