{
    "examenfum": [
        {
            "id": "1",
            "pregunta": "La gestión del Currículo Base tiene que ver con la forma en que las pluralidades del país, en sus formas de nación indígena, territorial indígena, territorial regional, identitaria, generacional, de género, de capacidades especiales logran apropiarse del Currículo Base, decir logran encontrar la necesidad, demanda, particularidad de la unidad educativa en sus contextos específicos para:",
            "respuestas": [
                "Lograr la convivencia de la Madre Tierra",
                "Transformar la realidad del Estado colonial",
                "Transforma el país descolonizarnos y proyectar el vivir bien.",
                "Ninguna de las anteriores."
            ],
            "resCorrecta": "2"
        },
        {
            "id": "2",
            "pregunta": "La construcción de un Modelo Educativo responde también a la lectura critica de la educación boliviana:",
            "respuestas": [
                "Porque este debe explicar claramente las injusticias de las propuestas curriculares.",
                "Porque las políticas educativas deben seguir siendo importados desde el exterior.",
                "Ninguna de las anteriores.",
                "Porque los conocimientos son válidos para todas las culturas."
            ],
            "resCorrecta": "0"
        },
        {
            "id": "3",
            "pregunta": "El Plan Anual Trimestralizado permite a la maestra o el maestro:",
            "respuestas": [
                "Armonizar los programas de estudio del currículo Base, con el Regionalizado, Diversificado y se complementa con las acciones del Plan Nacional de Contingencia educativa.",
                "Plantear nuevos contenidos diversificados.",
                "Tener una formación igualitaria para los y las estudiantes.",
                "Ninguno."
            ],
            "resCorrecta": "0"
        },
        {
            "id": "4",
            "pregunta": "En los tres años de Educación Primaria Comunitaria Vocacional, se desarrolla:",
            "respuestas": [
                "Capacidades de lectura-escritura a partir de las frases escritas por la maestra/o",
                "El pensamiento lógico matemático y la lengua originaria castellana",
                "La orientación vocacional, el fortalecimiento del pensamiento lógico matemático, la lectura y escritura.",
                "La lectura y escritura aplicando la lengua originaria, castellana y extranjera, el pensamiento lógico matemático desde la geometría de manera integral, desarrollando los contenidos de los diferentes campos."
            ],
            "resCorrecta": "3"
        },
        {
            "id": "5",
            "pregunta": "Desde la visión de los principios y enfoques del Modelo Educativo, los libros formativos en educación Primaria Comunitaria Vocacional integra, diferentes campos de saberes de conocimiento los mismos deben ser elaborados:",
            "respuestas": [
                "Por expertos internacionales.",
                "Psicopedagogos especializados.",
                "Por los maestros y maestras desde la realidad del contexto local, regional, nacional y mundial.",
                "Por áreas de conocimientos y saberes."
            ],
            "resCorrecta": "2"
        },
        {
            "id": "6",
            "pregunta": "Para descubrir inclinaciones vocaciones en los primeros años de escolaridad de educación primaria comunitaria vocacional es necesario:",
            "respuestas": [
                "Homogenizar trabajos con modelos determinados y un control riguroso",
                "Desarrollar la creatividad a través de la copia de modelos novedosos.",
                "Desarrollar la creatividad desde la práctica de artes plásticas y visuales, las artes musicales, el teatro, el juego las actividades recreativas con modelos preestablecidos por las y los maestros.",
                "Aplicar un test en los últimos años de escolaridad."
            ],
            "resCorrecta": "2"
        },
        {
            "id": "7",
            "pregunta": "En educación Primaria Comunitaria Vocacional, el desarrollo del pensamiento lógico matemático se inicia con:",
            "respuestas": [
                "Con el conocimiento de los números.",
                "La aritmética elemental",
                "La geometría que se presenta en el entorno social, cultural y natural de la persona.",
                "El conocimiento y conteo de objetos reales."
            ],
            "resCorrecta": "2"
        },
        {
            "id": "8",
            "pregunta": "En los primeros años de escolaridad de Educación Primaria Comunitaria Vocacional, cuando las y los estudiantes tienen dificultades de aprendizaje es necesario:",
            "respuestas": [
                "Reprobar para que aprenda se responsable",
                "Acudir a un especialista.",
                "Realizar apoyo y seguimiento personalizado en coordinación con sus padres, tomando en cuenta sus dificultades.",
                "Derivar a un centro especializado"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "9",
            "pregunta": "De acuerdo a los Programas de estudio de Primaria Comunitaria Vocacional, el campo cosmos y pensamiento desarrolla las siguientes:",
            "respuestas": [
                "Comunicación y lenguajes, ciencias sociales, artes plásticas y visuales, educación musical, educación física y deportes.",
                "Educación musical.",
                "Artes plásticas y visuales",
                "Derivar a un centro especializado."
            ],
            "resCorrecta": "3"
        },
        {
            "id": "10",
            "pregunta": "En educación primaria comunitaria vocacional se redacta las orientaciones metodológicas considerando:",
            "respuestas": [
                "Integración de contenidos del mismo y otros campos.",
                "Descripción de las dimensiones para su desarrollo.",
                "Los incisos a y b",
                "Sólo el inciso a"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "11",
            "pregunta": "Los sentidos políticos que plantean, permiten la articulación del conocimiento, si existe un sentido de realidad o un sentido de la sociedad que queremos construir, entonces todos los componentes o todas las áreas que normalmente podrían desarrollarse de manera separada, fragmenta, puede articularse en función del sentido común proponen:",
            "respuestas": [
                "Los campos de saberes y conocimientos.",
                "Las áreas de saberes y conocimientos.",
                "Los elementos del currículo.",
                "Los ejes articuladores."
            ],
            "resCorrecta": "3"
        },
        {
            "id": "12",
            "pregunta": "El Modelo Educativo Socio Comunitario Productivo asume desde su enfoque inclusivo la diversidad de los gupos poblaciones y personas que habitan el estado, para ellos agrupan en:",
            "respuestas": [
                "Diversidad cultural, diversidad por condición y/o situación personal. ",
                "Diversidad demográfica dinámica; económica, diversidad biológica.",
                "Diversidad política, ideológica y religiosa.",
                "Los incisos a y b"
            ],
            "resCorrecta": "3"
        },
        {
            "id": "13",
            "pregunta": "La evaluación de la enseñanza de aprendizaje del desarrollo curricular es el proceso de análisis y valoración de la formación integral y holística de las y los estudiantes y la aplicación de metodologías de maestras y maestros en el marco del modelo educativo sociocomunitario productivo, que permite:",
            "respuestas": [
                "Identificar logros limitaciones y dificultades.",
                "Valorar cualitativa y cuantitativamente los logros.",
                "Comprender, reflexionar y dialogar.",
                "Inciso a y c."
            ],
            "resCorrecta": "0"
        },
        {
            "id": "14",
            "pregunta": "La evaluación es un proceso organizado que utiliza instrumentos de observación, recopilación, sistematización e interpretación de la información que permite la comprensión de logros y dificultades asumiendo decisiones pertinentes para el desarrollo integral holístico mediante procesos vinculados a la realidad, esta característica es:",
            "respuestas": [
                "Integral y holística ",
                "Integral",
                "Es dialógica",
                "Científica"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "15",
            "pregunta": "El énfasis en los tres primeros años de escolaridad de Educación Primaria Comunitaria Vocacional es la lectura y la escritura, por lo que:",
            "respuestas": [
                "Se trabaja con mayor énfasis desde comunicación y lenguajes",
                "Se deberá abordar desde la lengua originaria",
                "Se deberá trabajar la lectura y escritura, desde todos los campos y áreas de saberes y conocimientos.",
                "Se trabajará desde el campo de comunidad y sociedad."
            ],
            "resCorrecta": "2"
        },
        {
            "id": "16",
            "pregunta": "El escenario ideal en relación al desarrollo de la lengua en Educación Primaria Comunitaria Vocacional es:",
            "respuestas": [
                "Que maestras y maestros, estudiantes manejen la primera y segunda lengua (sean estos originario o castellano según el contexto.",
                "Que los estudiantes desarrollen una lengua castellana y otra originaria.",
                "Que solo maestras y maestros se interioricen de una lengua castellana y otra originaria.",
                "Ninguno."
            ],
            "resCorrecta": "0"
        },
        {
            "id": "17",
            "pregunta": "En los primeros años de escolaridad la lectura y la escritura se desarrollará en el marco del enfoque comunicativo, dialógico y textual y a visión bíocéntrica de NyPIOs a partir de los siguientes criterios:",
            "respuestas": [
                "Contacto con la realidad, análisis y comprensión del significado del mensaje y las palabras",
                "Reflexión comunicativa dialógica del mensaje, composición y producción de nuevos mensajes.",
                "Los incisos a y b.",
                "Ninguno."
            ],
            "resCorrecta": "2"
        },
        {
            "id": "18",
            "pregunta": "El Sistema Educativo Plurinacional garantiza a la niña, niño y adolescente a recibir:",
            "respuestas": [
                "Una educación sin racismo y ninguna forma de discriminación, que promueva cultura pacífica y de buen trato.",
                "Respeto del director, maestro y administrativos del Sistema Educativo Plurinacional y de sus pares.",
                "Participar en procesos de gestión educativa.",
                "Todas las anteriores."
            ],
            "resCorrecta": "1"
        },
        {
            "id": "19",
            "pregunta": "La maestra y maestro debe aplicar la educación plurilingüe en la concreción del Modelo Educativo Socio Comunitario Productivo porque es un:",
            "respuestas": [
                "Instrumentos para la elaboración del PAT.",
                "Instrumento que permite definir el uso de la lengua es un territorio determinado.",
                "Instrumento de reivindicación que promueve el reconocimiento y desarrollo de las lenguas originarias como forma de descolonización.",
                "Ninguna de las anteriores."
            ],
            "resCorrecta": "2"
        },
        {
            "id": "20",
            "pregunta": "En la Escuela Ayllu de Warisata la “Comunidad Educativa” estaba conformada por maestros, amautas, niños, niñas, jóvenes, abuelos y abuelas, y sus actividades educativas estaban vinculadas a:",
            "respuestas": [
                "La vida, el trabajo y la producción.",
                "La comunidad y la sociedad.",
                "La vida de cada estudiante.",
                "Ninguna de las anteriores."
            ],
            "resCorrecta": "0"
        },
        {
            "id": "21",
            "pregunta": "Un currículo diversificado es aquel que:",
            "respuestas": [
                "Recoge todos los aspectos de la región donde se ubica la U.E",
                " En el nuevo modelo educativo no se contempla el currículo diversificado.",
                "Recoge aspectos particulares y específicos del contexto donde se ubica la unidad educativa.",
                "Ninguna de las anteriores"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "22",
            "pregunta": "Los fundamentos del currículo base son:",
            "respuestas": [
                "Político, filosófico, sociológico, epistemológico, psicopedagógico. ",
                "Ideológico, político, filosófico, sociológico, epistemológico, psicopedagógico.",
                "Ideológico, filosófico, sociológico, epistemológico, político.",
                "Ideológico, psicopedagógico, político, sociológico, epistemológico."
            ],
            "resCorrecta": "1"
        },
        {
            "id": "23",
            "pregunta": "Las orientaciones metodológicas como elemento curricular se concretan en:",
            "respuestas": [
                "En el momento de las actividades de inicio.",
                "En el momento de la práctica. ",
                "En el momento de la valoración en la experiencia vivencial.",
                "Ninguna de las anteriores."
            ],
            "resCorrecta": "1"
        },
        {
            "id": "24",
            "pregunta": "En qué momentos metodológicos recuperas las experiencias, vivencias, saberes, conocimientos de la y los estudiantes:",
            "respuestas": [
                "En el momento de la práctica.",
                "En el momento de las actividades de inicio.",
                "En el momento de la valoración en la experiencia vivencial.",
                "Ninguna de las anteriores"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "25",
            "pregunta": "En qué momento metodológico se fortalece, complementa, amplia y construyen los conceptos:",
            "respuestas": [
                "En el momento de memorizar los contenidos de los planes y programas.",
                "En el momento de evaluar los conocimientos adquiridos.",
                "En el momento de la teoría.",
                "En el momento de desarrollar el nivel cognitivo de los estudiantes."
            ],
            "resCorrecta": "2"
        },
        {
            "id": "26",
            "pregunta": "El proceso de concreción curricular en la clase, cuándo articulas e integras los contenidos:",
            "respuestas": [
                "En la aplicación del momento de la práctica.",
                "En la aplicación de los momentos metodológicos.",
                "En el desarrollo de las cuatro dimensiones.",
                "En el momento de la teoría de la valoración."
            ],
            "resCorrecta": "1"
        },
        {
            "id": "27",
            "pregunta": "La metodología del Modelo Educativo Socio Comunitario Productivo que planifica y concreta en el aula es:",
            "respuestas": [
                "La práctica – valoración – teoría – producción ",
                "La teoría – valoración – producción – practica",
                "La práctica – teoría – valoración – producción",
                "El ser – saber – hacer – decidir"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "28",
            "pregunta": "La aplicación de los momentos metodológicos que realizas en la clase contribuye:",
            "respuestas": [
                "A una relación lineal con las dimensiones.",
                "Al desarrollo de las cuatro dimensiones.",
                "Al desarrollo de las dimensiones de ser y saber.",
                "Ninguna de las anteriores"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "29",
            "pregunta": "La diversidad económica puede presentarse en estudiantes: ",
            "respuestas": [
                "Con discapacidad física, auditiva, visual y otros",
                "De diferentes estilos y ritmos de aprendizajes.",
                "Trabajadores por cuenta propia o independiente.",
                "De violencia o explotación laboral"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "30",
            "pregunta": "La educación para la diversidad en Primaria Comunitaria Vocacional comprende:",
            "respuestas": [
                "Promover los valores de respeto, solidaridad y tolerancia.",
                "Formar mujeres y hombres con equidad.",
                "La implementación del Modelo Educativo.",
                "Todas las anteriores."
            ],
            "resCorrecta": "0"
        },
        {
            "id": "31",
            "pregunta": "El Plan de Desarrollo Curricular, cual es el elemento curricular donde se adaptan y adecuan estrategias según la diversidad de las y los estudiantes.",
            "respuestas": [
                "La elaboración de los objetivos holísticos.",
                "La selección de contenidos.",
                "La elaboración de las orientaciones metodológicas.",
                "La definición del producto"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "32",
            "pregunta": "El Modelo Educativo como base para su concreción asume los siguientes principios:",
            "respuestas": [
                "Educación descolonizadora, liberadora, revolucionaria, antiimperialista, y transformadora, Educación comunitaria, democrática, ´participativa y de consensos, Educación Intra-intercultural y plurilingüe; Educación productiva, territorial, científica, técnica tecnológica y artística.",
                "Educación descolonizadora, liberadora, revolucionaria, antiimperialista, y transformadora, Educación comunitaria, democrática, ´participativa y de consensos, Educación Intra-intercultural y plurilingüe.",
                "Educación Intracultural, intercultural y plurilingüe; Educación productiva, territorial, científica, técnica tecnológica y artística.",
                "Educación descolonizadora, liberadora, revolucionaria, antiimperialista, y transformadora, Educación comunitaria, democrática, ´participativa y de consensos."
            ],
            "resCorrecta": "0"
        },
        {
            "id": "33",
            "pregunta": "La finalidad de la consolidación de Estado Plurinacional a través de la formación integral y holística de mujeres y hombres con pensamiento crítico, acción transformadora, propositiva y con valores sociocomunitarios, se dará a través de una: ",
            "respuestas": [
                "Educación socio-comunitaria productiva.",
                "Educación transformadora de las estructuras comunitarias.",
                "Educación, articulación de la economía local y al mercado internacional.",
                "Educación para el desarrollo de la sociedad"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "34",
            "pregunta": "Una de las funciones de la comisión técnica pedagógica que establece el reglamento de evaluación es:",
            "respuestas": [
                "Desarrollar las habilidades y destrezas en la aplicación de saberes y conocimientos científico tecnológicos propios.",
                "Registrar y procesar la información cualitativa y cuantitativa, sobre los procesos de aprendizajes integral y holísticos de las y los estudiantes.",
                "Conocer temas pertinentes para el desarrollo de los procesos educativos y la formación integral y holísticas de las y los estudiantes en el marco del Modelo Educativo Socio Comunitario Productivo.",
                "Ninguna"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "35",
            "pregunta": "En los criterios de desarrollo de la lengua de forma oral y escrita, el aspecto que se refiere a la descripción de la experiencia vivida, la identificación de los mensajes y la selección de uno o más mensajes corresponde al criterio de:",
            "respuestas": [
                "Análisis y comprensión del significado del mensaje y palabras.",
                "Relación de comunicación dialógica.",
                "Contacto con la realidad.",
                "Composición y producción de nuevos mensajes"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "36",
            "pregunta": "En el Modelo Educativo Socio-Comunitario Productivo el aprendizaje se basa:",
            "respuestas": [
                "En los contenidos y su relación con la realidad, tanto en la vida comunitaria como en las relaciones del aula taller",
                "En el diálogo como metodología pedagógica que implica una relación mutua de educación entre los sujetos tanto en la vida comunitaria como en relaciones de aula taller.",
                "En la dicotomía en la que la maestra o el maestro es el que enseña y el estudiante es el que participa o se llena de conocimientos nuevos.",
                "incisos a y b."
            ],
            "resCorrecta": "1"
        },
        {
            "id": "37",
            "pregunta": "Considerar los saberes y conocimientos de los pueblos y naciones indígena originarias como suficientemente válidos, producir conocimientos desde las culturas en igualdad de jerarquía con los conocimientos considerados “universales”, esto implica:",
            "respuestas": [
                "Desvalorizar los aportes de la ciencia occidental.",
                "Desvalorizar los conocimientos de los Pueblos Indígenas Originarios.",
                "Desarrollar las condiciones para el Vivir Bien.",
                "Ninguna de las anteriores."
            ],
            "resCorrecta": "2"
        },
        {
            "id": "38",
            "pregunta": "Cuando se afirma que la descolonización propone la generación de una conciencia productiva, creativa y transformadora que permita la revolución cultural del pensamiento y el saber, es un criterio:",
            "respuestas": [
                "Subvalorado ",
                "Objetivo",
                "Subjetivo",
                "Ninguna"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "39",
            "pregunta": "El planteamiento del currículo descolonizador como forma alternativa de convivencia; el Vivir Bien como horizonte de vida que busca la armonía y la complementariedad con la Madre Tierra y toda forma de vida en el planeta, donde no oprime la competencia individual y la nacionalidad instrumental sino una relacionalidad complementaria, propone:",
            "respuestas": [
                "Lo comunitario.",
                "Una sociedad altamente equitativa.",
                "La economía comunitaria.",
                "El desarrollo de los saberes comunitarios"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "40",
            "pregunta": "Las adaptaciones curriculares en los procesos educativos nos permiten incorporar modificaciones, cambios y adecuaciones en los elementos curriculares de acuerdo a las potencialidades y necesidades de las y los estudiantes con la finalidad de garantizar:",
            "respuestas": [
                "El logro de los objetivos holísticos y desarrollo de las cuatro dimensiones, ajustando contenidos, metodologías, materiales y técnicas de evaluación.",
                "El logro y desarrollo de los contenidos de los cuatro campos de saberes y conocimientos.",
                "El logro y la implementación del PSP y el Plan Anual Bimestralizado en la Unidad Educativo.",
                "Ninguna de las anteriores"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "41",
            "pregunta": "Los maestros interinos – de acuerdo con el Artículo 233 del código de educación – tendrá opción o inscripción en el escalafón:",
            "respuestas": [
                "Después de cumplir cuatro años de servicio.",
                "Después de cumplir cinco años de servicio.",
                "Después de su inscripción al escalafón.",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "42",
            "pregunta": "Los maestros titulares – de acuerdo con el Art. 233 del código de la educación:",
            "respuestas": [
                "Deben recibir al cabo de 10 años de servicio, un examen de capacidad para su incorporación definitiva en la carrera docente.",
                "Deben rendir un examen de capacidad después de cumplir cinco años de servicio para ingresar a la carrera docente.",
                "Deben acreditar certificados de antigüedad.",
                "Ninguno"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "43",
            "pregunta": "Los funcionarios administrativos tendrán la opción a inscribirse en el escalafón:",
            "respuestas": [
                "Después de cumplir cuatro años de servicio y aprobar el examen de idoneidad para la continuación en la carrera administrativa",
                "Después de cumplir cinco años de servicio y aprobar el examen de idoneidad para la continuación de la carrera administrativa.",
                "Después de su inscripción al escalafón y aprobar el examen de idoneidad para la continuidad en la carrera administrativa.",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "44",
            "pregunta": "Los maestros normalistas que – no siendo oriundos del lugar – presten 2 años de servicio en zonas declaradas fronterizas.",
            "respuestas": [
                "Tendrán derecho a cómputo de 6 años de antigüedad para los efectos de la jubilación, de la calificación de méritos y la promoción de categoría.",
                "Tendrá el tiempo de pertinencia en la zona de operaciones de la guerra del chaco, debidamente calificado por el tribunal supremo de justicia militar computa.",
                "Tendrá derecho al computo de 4 años de antigüedad, para los efectos de la jubilación, de la calificación de méritos y promoción de categoría.",
                "Ninguno"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "45",
            "pregunta": "En méritos al grado de preparación y de experiencia profesional, se reconoce tres clases de maestros:",
            "respuestas": [
                "Egresados, normalistas e interinos.",
                "Normalistas, titulares e interinos.",
                "Egresados, normalistas titulados, por antigüedad e interinos en el PPMI. ",
                "Ninguno de los anteriores."
            ],
            "resCorrecta": "1"
        },
        {
            "id": "46",
            "pregunta": "El Escalafón Nacional del Servicio de Educación aprobado mediante el Decreto Supremo N° 4688 cumple la siguiente finalidad:",
            "respuestas": [
                "Regula el ingreso, permanencia y destitución de los maestros y funcionarios administrativos.",
                "Establece la escala salarial y la escala jerárquica para el desarrollo de la carrera docente y administrativo",
                "Determina las normas que rigen las promociones de categoría y los ascensos jerárquicos.",
                "Valora y recompensa la formación de los maestros y funcionarios y estimula su mejor preparación para el eficiente servicio en el sistema educativo."
            ],
            "resCorrecta": "2"
        },
        {
            "id": "47",
            "pregunta": "Según el Reglamento del Escalafón Nacional del Servicio de Educación comprende:",
            "respuestas": [
                "Un sector docente en todos sus ciclos y áreas.",
                "Un sector docente en todos sus ciclos encargados de reparticiones.",
                "Dos sectores discentes con funciones en todos los ciclos y áreas y el administrativo encargado de desempeñar funciones docentes en todas reparticiones del ramo.",
                "Ninguno de los anteriores."
            ],
            "resCorrecta": "3"
        },
        {
            "id": "48",
            "pregunta": "Según el Reglamento del Escalafón Nacional del Servicio de Educación, aquellos sobre quienes pese sentencia ejecutoriada por delitos en materia penal:",
            "respuestas": [
                "Podrán ser admitidos en el ejercicio de la docencia temporalmente.",
                "Podrán ser admitidos en el ejercicio de la docencia.",
                "No podrán ser admitidos en el ejercicio de la docencia.",
                "No podrán ser admitidos en el ejercicio de la docencia nocturna"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "49",
            "pregunta": "El Reglamento de Escalafón Nacional del Servicio de Educación data desde:",
            "respuestas": [
                "1961",
                "1965",
                "1957",
                "1955"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "50",
            "pregunta": "El Reglamento de Escalafón Nacional del Servicio de Educación es el:",
            "respuestas": [
                "Registro descentralizado, permanente y escalonado de los datos personales y profesionales del servicio educativo.",
                "Registro sistemático, permanente y centralizado de los datos personales y profesionales referentes a los maestros y funcionarios del servicio educativo.",
                "Registro permanente y descentralizado de los datos personales y profesionales referentes a los maestros del servicio educativo.",
                "Registro escalonado, centralizado y permanente de los datos personales y profesionales y funcionarios del servicio educativo"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "51",
            "pregunta": "Cuando se presentan dos o más postulantes que tienen paridad en el concurso de méritos para cualquier cargo directivo en vacancia la designación será definida por:",
            "respuestas": [
                "Idoneidad para el cargo acreditada por el título de formación pedagógica.",
                "Antigüedad en el servicio.",
                "Méritos acreditados en la ficha de calificación de cada postulante.",
                "Examen de competencia."
            ],
            "resCorrecta": "3"
        },
        {
            "id": "52",
            "pregunta": "Para tener derecho al cómputo de antigüedad, de méritos y al beneficio de la categoría, el requisito indispensable es:",
            "respuestas": [
                "Ser designado con memorándum de designación por la DDE",
                "Inscribirse al escalafón.",
                "Contar con el registro RDA",
                "Ninguna de las respuestas anteriores."
            ],
            "resCorrecta": "1"
        },
        {
            "id": "53",
            "pregunta": "Referente a los estudios y títulos se califican el titulo de doctor en pedagogía con la asignación de:",
            "respuestas": [
                "10 puntos",
                "15 puntos",
                "20 puntos",
                "25 puntos"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "54",
            "pregunta": "Para recompensar la antigüedad en el servicio, se establece promoción periódica del personal docente y administrativo a las categorías sucesivas de acuerdo a una escala, a los acreedores a la Segunda Categoría el porcentaje de bonificación que se asigna sobre el haber básico es de:",
            "respuestas": [
                "30%",
                "45%",
                "75%",
                "60%"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "55",
            "pregunta": "Establece la escala de categorías y la escala jerárquica para el desarrollo de la carrera docente y de la administrativa:",
            "respuestas": [
                "Constitución Política del Estado.",
                "Ley Educativa 070.",
                "Reglamento de faltas y sanciones.",
                "Reglamento del escalafón nacional del servicio de educación."
            ],
            "resCorrecta": "3"
        },
        {
            "id": "56",
            "pregunta": "Los Decretos Supremo 1302 y Secreto Supremo 1302 refieren.",
            "respuestas": [
                "A la erradicación de la violencia",
                "A la erradicación del maltrato",
                "A la erradicación de la violencia, maltrato y abuso ",
                "Ninguno"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "57",
            "pregunta": "Establece mecanismos que coadyuven a la erradicación de la violencia, maltrato y abuso que atente.",
            "respuestas": [
                "Contra la vida e integridad física, psicológica y/o sexual de los adultos mayores ",
                "Contra la vida e integridad física, psicológica y sexual de niñas, niños y adolescentes",
                "Contra la vida Psicológica.",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "58",
            "pregunta": "Tiene la obligación de denunciar, hacer seguimiento y coadyuvar en la acción penal.",
            "respuestas": [
                "Los Directores Departamentales de Educación",
                "Los Directores de Unidades educativas fiscales",
                "Los Directores Departamentales de Educación y el Ministerio de educación ",
                "No corresponde a ninguno de los incisos "
            ],
            "resCorrecta": "2"
        },
        {
            "id": "59",
            "pregunta": "El director, docente, o administrativo que fuera imputado formalmente. ",
            "respuestas": [
                "Por la comisión de delitos de agresión",
                "Por la comisión de delitos de agresión y violencia sexual ",
                "Por la comisión de delitos extremadamente muy graves",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "60",
            "pregunta": "Como medida de seguridad y protección, el Director, docente o administrativo que fuere imputado.",
            "respuestas": [
                "Será suspendido de sus funciones sin goce de haberes, mientras dure el proceso ",
                "No será suspendido de sus funciones ni goce de haberes, mientras dure el proceso",
                "Sera suspendido por treinta días",
                "Ninguno"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "61",
            "pregunta": "Comprende al conjunto de recursos, herramientas, equipos, programas informáticos, aplicaciones, redes y medios. ",
            "respuestas": [
                "Tecnología de información y comunicación",
                "Plataforma educativa",
                "Aula virtual",
                "Ninguno"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "62",
            "pregunta": "Para el desarrollo de la modalidad virtual",
            "respuestas": [
                "Las instituciones educativas deben contar con una plataforma educativa",
                "Las instituciones educativas no necesariamente deben contar con una plataforma      educativa",
                "Las Instituciones contratadas por el ministerio",
                "Ninguno"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "63",
            "pregunta": "La arquitectura y el entorno virtual este compuesto por: ",
            "respuestas": [
                "Un servidor p un hosting y recursos preferidos necesarios",
                "Software de gestión académica que permita el desarrollo del aula virtual",
                "Tecnologías de información y Comunicación – TIC",
                "Corresponde a todos los incisos "
            ],
            "resCorrecta": "3"
        },
        {
            "id": "64",
            "pregunta": "Plataforma educativa para la modalidad virtual posee áreas. ",
            "respuestas": [
                "Área de información planificación y comunicación ",
                "Área de información, planificación, comunicación y ejecución",
                "Arrea de Planificación y ejecución",
                "Ninguno"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "65",
            "pregunta": "La complementariedad de las modalidades de atención.",
            "respuestas": [
                "Debe promover el acceso a la educación de calidad",
                "Debe promover el acceso a la educación eficaz y eficiente",
                "Por promover una educación con acceso a la calidad ",
                "Ninguno "
            ],
            "resCorrecta": "0"
        },
        {
            "id": "66",
            "pregunta": "El funcionamiento de la complementariedad de modalidades.",
            "respuestas": [
                "Será evaluado por los Directores de UE ",
                "Sera evaluado por los padres de familia",
                "Será evaluado por los actores educativos ",
                "Será evaluado por el MINEDU"
            ],
            "resCorrecta": ""
        },
        {
            "id": "67",
            "pregunta": "Registro sistemático, permanente y centralizado de los datos personales y profesionales de los maestros.",
            "respuestas": [
                "Escalafón nacional",
                "Escalafón de servicio de educación",
                "Escalafón nacional del servicio de educación",
                "No corresponde a ninguno de los incisos "
            ],
            "resCorrecta": "2"
        },
        {
            "id": "68",
            "pregunta": "Finalidad del escalafón nacional de servicio de educación.",
            "respuestas": [
                "Regula el ingreso de los maestros",
                "Garantiza la continuidad del funcionario del ramo",
                "Regula el ingreso y garantiza la continuidad de los maestros y funcionarios del ramo ",
                "No corresponde a ninguno de los incisos "
            ],
            "resCorrecta": "2"
        },
        {
            "id": "69",
            "pregunta": "Establece la escala de categorías y la escala jerárquica. ",
            "respuestas": [
                "Para el desarrollo de la carrera docente ",
                "Para el desarrollo de la carrera administrativa",
                "Corresponde a los incisos anteriores ",
                "No corresponde a ninguno de los incisos"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "70",
            "pregunta": "El servicio de educación comprende. ",
            "respuestas": [
                "El servicio docente",
                "El servicio administrativo",
                "El servicio docente y el servicio administrativo",
                "No corresponde a ninguno de los incisos"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "71",
            "pregunta": "Maestros y administrativos están obligados a inscribirse en el escalafón.",
            "respuestas": [
                "Como requisito para el goce de garantías ",
                "Como requisito para el goce de derechos",
                "Como requisito para el goce de recompensas",
                "Como requisito para el goce de garantías, derechos y recompensas "
            ],
            "resCorrecta": "3"
        },
        {
            "id": "72",
            "pregunta": "La carrera docente y administrativa, se desarrolla en dos proyecciones.",
            "respuestas": [
                "Los ascensos de jerarquía ",
                "Las promociones de categorías",
                "Corresponde a los incisos a y b ",
                "No corresponde a ninguno de los incisos"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "73",
            "pregunta": "Se establece una escala jerárquica para los ascensos en el sector docente y otra.",
            "respuestas": [
                "Y la misma escala jerárquica para los ascensos en el sector administrativo",
                "Y otra escala jerárquica paralela par los asensos en el sector administrativos",
                "Corresponde a los anteriores incisos",
                "No corresponde a ningunos de los incisos "
            ],
            "resCorrecta": "1"
        },
        {
            "id": "74",
            "pregunta": "La categoría 2da percibe una bonificación.",
            "respuestas": [
                "Del 30 %",
                "Del 45 %",
                "Del 60 %",
                "Del 75 %"
            ],
            "resCorrecta": "3"
        },
        {
            "id": "75",
            "pregunta": "La categoría 1ra percibe una bonificación.",
            "respuestas": [
                "Del 100 %",
                "Del 75 %",
                "Del 60 % ",
                "Del 45 %"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "76",
            "pregunta": "Para la promoción de los maestros normalistas.",
            "respuestas": [
                "Es con examen aprobado",
                "Es automático",
                "Sin examen",
                "Ninguno"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "77",
            "pregunta": "Promociones a categorías superiores de cero y merito es.",
            "respuestas": [
                "De inmediato ",
                "Automático",
                "Con examen de gracia",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "78",
            "pregunta": "Ley 269 general de derechos y políticas lingüística.",
            "respuestas": [
                "De derechos lingüísticos individuales y colectivos",
                "Y recupera los idiomas oficiales en riesgo de extinción",
                "A y B",
                "Ninguna"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "79",
            "pregunta": "Usar su idioma materno en forma oral y escrita corresponde a: ",
            "respuestas": [
                "Derechos lingüísticos individuales",
                "Derechos lingüísticos colectivos",
                "Derechos Propios",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "80",
            "pregunta": "Son idiomas oficiales de Estado boliviano.",
            "respuestas": [
                "34 idiomas ",
                "36 idiomas ",
                "32 idiomas",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "81",
            "pregunta": "Planeado para que un idioma logre, una situación de igualdad legal, social y uso.",
            "respuestas": [
                "Normalización lingüística ",
                "Estandarización lingüística ",
                "Normalización de Lenguas",
                "Ninguno"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "82",
            "pregunta": "Estudiante monolingüe castellano hablante de todos los subsistemas y niveles educativos.",
            "respuestas": [
                "Tiene la obligación de aprender otro idioma oficial del estado",
                "Tiene el deber de aprender otro idioma oficial del Estado",
                "Obligación de Aprender los idiomas de Bolivia",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "83",
            "pregunta": "Servidores públicos de la educación (directores, directores distritales o departamentales y otros) deberán conocer.",
            "respuestas": [
                "El idioma de la unidad territorial donde trabajan",
                "El idioma de la unidad territorial de origen ",
                "Idioma de origen patrimonial de Bolivia",
                "Ninguno"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "84",
            "pregunta": "Se sustenta en el reconocimiento y respeto de los diferentes sistemas de vida.",
            "respuestas": [
                "De las naciones y pueblos indígenas originarios",
                "De los pueblos indígenas originarios ",
                "Todas las anteriores",
                "Ninguno "
            ],
            "resCorrecta": "0"
        },
        {
            "id": "85",
            "pregunta": "Un principio que rige a la Ley 450",
            "respuestas": [
                "Diversidad sociocultural ",
                "Diversidad cultural ",
                "Diversidad lingüística",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "86",
            "pregunta": "DIGEPIO es dirección general de protección a naciones y pueblos indígenas originarios.",
            "respuestas": [
                "Verdadero",
                "Falso",
                "Otra respuesta",
                "Ninguno"
            ],
            "resCorrecta": "0"
        },
        {
            "id": "87",
            "pregunta": "Los mecanismos de prevención de los sistemas de vida.",
            "respuestas": [
                "Desarrollo en el nivel central del Estado ",
                "Desarrollaran en entidades territoriales autónomas",
                "Desarrollaran en el nivel central del Estado y entidades territoriales autónomas ",
                "Ninguno"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "88",
            "pregunta": "Mecanismos de prevención de los sistemas de vida se desarrollan en ámbitos.",
            "respuestas": [
                "Territorial y salud",
                "Territorial, salud y difusión",
                "Territorial, salud, difusión y sensibilización ",
                "Ninguno"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "89",
            "pregunta": "La DIGEPIO formulara los indicadores de monitoreo.",
            "respuestas": [
                "Para evaluar las situaciones de alta vulnerabilidad ",
                "Para evaluar las situaciones de vulnerabilidad",
                "Otra respuesta",
                "Ninguno "
            ],
            "resCorrecta": "0"
        },
        {
            "id": "90",
            "pregunta": "Corresponde a la ley contra el racismo y toda forma de discriminación.",
            "respuestas": [
                "Ley 035",
                "Ley 045",
                "Ley 055",
                "Ninguna"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "91",
            "pregunta": "Establecer mecanismos y procedimientos para la prevención y sanción de actos de racismo y toda forma de discriminación.",
            "respuestas": [
                "Para la prevención y sanción de actos de racismo",
                "Para la prevención y sanción de toda forma de discriminación ",
                "Para la prevención y sanción de actos de racismo y toda forma de discriminación",
                "Ninguno"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "92",
            "pregunta": "El racismo y discriminación no son tipificado y/o calificado en el Código Penal.",
            "respuestas": [
                "Verdadero ",
                "Falso",
                "Otra respuesta",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "93",
            "pregunta": "Forma de distinción, exclusión, restricción o preferencia fundad en razón de sexo, color, edad.",
            "respuestas": [
                "Discriminación racial ",
                "Discriminación",
                "Racismo ",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "94",
            "pregunta": "Teoría tendente a la valoración de diferencia biológica, cultural, real o imaginaria.",
            "respuestas": [
                "Discriminación ",
                "Racismo",
                "Discriminación racial",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "95",
            "pregunta": "Comprende la infancia escolar.",
            "respuestas": [
                "Niñas y niños entre 6 a 11 años de edad ",
                "Niñas y niños entre 6 a 12 años de edad",
                "Niñas y niños entre 6 a 14 años de edad",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "96",
            "pregunta": "El principio de interés superior favorece el desarrollo integral de niña, niño y adolecente.",
            "respuestas": [
                "En el goce de los deberes y garantías",
                "En el goce de los obligaciones y garantías",
                "En el goce de los derechos y garantías",
                "Ninguno"
            ],
            "resCorrecta": "2"
        },
        {
            "id": "97",
            "pregunta": "El sistema plurinacional integral de la niña, niño y adolecente.",
            "respuestas": [
                "Tiene como objetivo primordial garantizar el pleno goce de los derechos",
                "Tiene como objetivo primordial garantizar el pleno goce de las garantías",
                "Otra respuesta",
                "Ninguno "
            ],
            "resCorrecta": "0"
        },
        {
            "id": "98",
            "pregunta": "Niñas, niños y adolecentes tienen derecho a bienestar físico, mental, social y servicio salud.",
            "respuestas": [
                "Derecho a la vida",
                "Derecho a la salud ",
                "Derecho a la familia",
                "Ninguno"
            ],
            "resCorrecta": "1"
        },
        {
            "id": "99",
            "pregunta": "El estado en todos sus niveles, tiene la obligación de implementar.",
            "respuestas": [
                "Que se aseguren condiciones dignas para su nacimiento",
                "Que aseguren condiciones dignas para su nacimiento y desarrollo integral",
                "Todas las anteriores",
                "Ninguno "
            ],
            "resCorrecta": "1"
        },
        {
            "id": "100",
            "pregunta": "Es el acceso permanente con acciones de promoción, prevención, curación, tratamiento, rehabilitación y recuperación.",
            "respuestas": [
                "Acceso permanente a la salud ",
                "Acceso universal a la salud",
                "Acceso a la salud",
                "Ninguno"
            ],
            "resCorrecta": "1"
        }
    ]
}