{
  "examenfum": [
    {
      "id": "1",
      "pregunta": "La institución encargada en la formación inicial de maestras y maestros y la formación complementaria PROFOCOM, de acuerdo a la ley Educativa 070 de manera exclusiva está a cargo de la: ",
      "respuestas": [
        "Unidad especializada de Formación continua.",
        "Escuelas Superiores de Formación de Maestros/as.",
        "Universidades públicas y privadas",
        "Universidad pedagógica"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "2",
      "pregunta": "El Sistema Educativo Plurinacional según la Ley AS-EP, está conformado por tres subsistemas las mismas son:",
      "respuestas": [
        "Sub Sistema de Educación Permanente, Sub Sistema de Educación Continua, Sub Sistema de Educación Superior. Sub Sistema de Educación Intracultural, Intercultural y Plurilingue.",
        "Sub Sistema de Educación Inicial, Primaria y Secundar",
        "Sub sistema de Educación Superior, Universitaria y Técnica Tecnológica.",
        "Sub sistema de Educación Regular, Sub Sistema de Educación Alternativa y Especial, Sub Sistema de Educación Superior de Formación Profesional."
      ],
      "resCorrecta": "3"
    },
    {
      "id": "3",
      "pregunta": "Los grados y niveles académicos de post-grado reconocidos por la Ley Educativa 070 son: *",
      "respuestas": [
        "Técnico medio, Técnico superior, Licenciatura",
        "Diplomado, Maestría, Doctorado.",
        "Diplomado, Especialidad, Maestría, Doctorado y Post-doctorado.",
        "Licenciatura, Especialidad, Maestría, Doctorado y Post-doctorado."
      ],
      "resCorrecta": "2"
    },
    {
      "id": "4",
      "pregunta": "Cosmos y pensamiento, Vida Tierra Territorio, Comunidad y Sociedad, Ciencia, Tecnología y Producción, en el marco de la estructura curricular corresponde a: ",
      "respuestas": [
        "Principios educativos",
        "Ejes articuladores",
        "Campos de saberes y conocimientos",
        "Áreas de saberes y conocimientos"
      ],
      "resCorrecta": "2"
    },
    {
      "id": "5",
      "pregunta": "La educación comunitaria considerada como uno de los principios educativos promueve la convivencia con:",
      "respuestas": [
        "La madre tierra, cosmos y prácticas socio-comunitarias de manera participativa y democrática, comprendiendo holísticamente la vida.",
        "La comunidad educativa generando la participación de todos sus miembros en el quehacer educativo.",
        "El cosmos, las organizaciones sociales, y los pueblos indígena originario campesinos.",
        "Ninguna de las anteriores afirmaciones."
      ],
      "resCorrecta": "0"
    },
    {
      "id": "6",
      "pregunta": "Para el desarrollo de la dimensión del saber durante los procesos educativos, se debe considerar:",
      "respuestas": [
        "La personalidad y conciencia de los estudiantes.",
        "Los saberes y conocimientos locales y universales.",
        "La articulación teoría-práctica-teoría.",
        "La práctica de convivencia cultural."
      ],
      "resCorrecta": "1"
    },
    {
      "id": "7",
      "pregunta": "La educación descolonizadora, liberadora, revolucionaria y transformadora y la educación productiva territorial son parte de: ",
      "respuestas": [
        "Los fundamentos políticos, ideológicos y jurídicos.",
        "Los principios del sistema educativo plurinacional",
        "Los ejes articuladores de la educación.",
        "Las áreas y disciplinas curriculares en la nueva ley educativa."
      ],
      "resCorrecta": "1"
    },
    {
      "id": "8",
      "pregunta": "Se busca una Bolivia digna, soberana, productiva y democrática para vivir bien es una declaración que está escrito en:",
      "respuestas": [
        "La Constitución Política del Estado Plurinacional.",
        "La ley educativa Avelino Siñani .Elizardo Pérez.",
        "El Plan Nacional de Desarrollo",
        "En los objetivos del sistema de educación regular."
      ],
      "resCorrecta": "0"
    },
    {
      "id": "9",
      "pregunta": "El patrimonio cultural del pueblo, de acuerdo a la nueva Constitución Política de Estado Plurinacional es: ",
      "respuestas": [
        "Inalienable, inembargable e imprescriptible",
        "Riqueza natural, histórica y folklore",
        "De las naciones y pueblos indígena originario campesinos",
        "Solo lo intangible"
      ],
      "resCorrecta": "0"
    },
    {
      "id": "10",
      "pregunta": "El Plan Nacional de Desarrollo en lo referente a la matriz productiva indica que ésta debe conformarse por dos sectores:",
      "respuestas": [
        "Sector estratégico generadores de excedentes y 2) Sector generador de empleos e ingresos.",
        "Sector estratégico generadores de excedentes y 2) Sector generador de exportación.",
        "Sector estratégico generadores de producción y 2) Sector generador de empleos e ingresos.",
        "Sector estratégico generadores de excedentes y 2) Sector generador de producción"
      ],
      "resCorrecta": "0"
    },
    {
      "id": "11",
      "pregunta": "El Reglamento del Escalafón del servicio de educación es el instrumento normativo de vigencia plena que garantiza:",
      "respuestas": [
        "La carrera docente en el sistema educativo plurinacional",
        "La carrera docente, administrativa y de servicio en el sistema educativo plurinacional",
        "La carrera docente y la inamovilidad del personal docente, administrativo y de servicio del magisterio nacional",
        "El derecho a la sindicalización"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "12",
      "pregunta": "La inscripción en el escalafón es un requisito que todo docente debe cumplir, para el ejercicio de la función docente, la inscripción se realiza:",
      "respuestas": [
        "De manera automática al inicio del ingreso a la carrera docente.",
        "Luego de una gestión de trabajo.",
        "Con el memorándum de designación, el docente se inscribe en el escalafón de manera automática",
        "Cada docente de manera individual solicita su inscripción"
      ],
      "resCorrecta": "3"
    },
    {
      "id": "13",
      "pregunta": "La interculturalidad, igualdad y protección, rigen la ley contra el racismo y toda forma de discriminación constituyéndose en:",
      "respuestas": [
        "Principios de la ley contra el racismo y toda forma de discriminación.",
        "Definición de la ley contra el racismo y toda forma de discriminación",
        "Alcances y ámbitos de aplicación de la ley.",
        "Objeto y objetivos de la ley 045/10"
      ],
      "resCorrecta": "0"
    },
    {
      "id": "14",
      "pregunta": "Dentro de los méritos generales los libros editados y inéditos se califican de 1 a 5 puntos por cada uno hasta: ",
      "respuestas": ["10 puntos", "20 puntos", "30 puntos", "15 puntos"],
      "resCorrecta": "1"
    },
    {
      "id": "15",
      "pregunta": "En el reglamento de faltas y sanciones la simulación de enfermedad para obtener licencia u otras ventajas, presentando certificados falsos, está tipificada como una falta: ",
      "respuestas": ["Leve", "Grave", "Muy grave", "Ninguna de las anteriores"],
      "resCorrecta": "2"
    },
    {
      "id": "16",
      "pregunta": "El artículo 2 de la Constitución Política del Estado Plurinacional de Bolivia, garantiza a las naciones indígena originaria campesinas su libre determinación en el marco de la unidad del estado que consiste en: ",
      "respuestas": [
        "Su derecho a la autonomía y a su cultura",
        "Autogobierno y reconocimiento de sus instituciones",
        "Consolidación de sus entidades territoriales",
        "Todas las anteriores"
      ],
      "resCorrecta": "3"
    },
    {
      "id": "17",
      "pregunta": "Para desmontar la ideología colonial en las estructuras sociales e institucionales se debe:",
      "respuestas": [
        "Fortalecer la educación plurilingüe",
        "Propiciar un pensamiento hegemónico",
        "Centrar el pensamiento en el cosmos y antropocentrismo",
        "Todos los anteriores"
      ],
      "resCorrecta": "0"
    },
    {
      "id": "18",
      "pregunta": "La educación productiva en la ley de educación AS-EP hace referencia:",
      "respuestas": [
        "Al desarrollo de capacidades y habilidades para la producción de bienes materiales.",
        "Al desarrollo de capacidades y habilidades para la producción de bienes intelectuales creativos.",
        "A la producción, conservación, manejo y defensa de los recursos naturales."
      ],
      "resCorrecta": "3"
    },
    {
      "id": "19",
      "pregunta": "Son construcciones de conocimientos teórico-metodológicos que interrelacionan conocimientos, valores y prácticas desde la propia experiencia:",
      "respuestas": [
        "Principios",
        "Ejes articuladores",
        "Campo de saberes y conocimientos",
        "Áreas de saberes y conocimientos"
      ],
      "resCorrecta": "3"
    },
    {
      "id": "20",
      "pregunta": "Indique el horizonte que supone el planteamiento de la descolonización desde una visión de totalidad.",
      "respuestas": [
        "Transformación de las jerarquías de género y espirituales",
        "Liberación sobre una base de una matriz distinta para generar una civilización más allá del capitalismo.",
        "Acabar con la exclusión del indígena y las fronteras de discriminación.",
        "Cambio del orden político y social"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "21",
      "pregunta": "De acuerdo al reglamento del escalafón nacional del servicio de educación, los títulos docentes de primaria y secundaria equivale a:",
      "respuestas": [
        "Veinte puntos",
        "Diez puntos",
        "Quince puntos",
        "Ninguno de los incisos"
      ],
      "resCorrecta": "0"
    },
    {
      "id": "22",
      "pregunta": "Los procesos educativos deben desarrollar la formación integral holística del ser humano cuando la persona ha desarrollado las dimensiones de: ",
      "respuestas": [
        "Ser, saber, hacer, decidir.",
        "Ser, saber, hacer, vivir juntos",
        "Ser, saber, hacer, vivir bien",
        "Ninguno de los incisos"
      ],
      "resCorrecta": "0"
    },
    {
      "id": "23",
      "pregunta": "La construcción del Modelo Educativo Socio-comunitario Productivo se sustenta: ",
      "respuestas": [
        "La experiencia pedagógica de la Escuela Ayllu de Warisata, la educación liberadora y la corriente histórico-cultural.",
        "La experiencia de la Escuela Indigenal de Warisata y las escuelas ambulantes.",
        "El modelo basado en el paradigma constructivista",
        "La escuela de trabajo y producción"
      ],
      "resCorrecta": "0"
    },
    {
      "id": "24",
      "pregunta": "Es la participación de los padres de familia y de las organizaciones naturales, de los maestros y de los estudiantes en el funcionamiento de las unidades educativas de núcleo, de la zona, de la región o del nivel plurinacional, en la gestión educativa. ",
      "respuestas": [
        "Educación productiva y territorial",
        "Educación comunitaria, democrática, participativa y de consensos.",
        "Educación Descolonizadora, intra-intercultural plurilingüe",
        "Todas las anteriores"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "25",
      "pregunta": "La Planificación de actividades de interacción con la comunidad, que permita al estudiante relacionarse directamente con los actores de la comunidad hace referencia a: *",
      "respuestas": [
        "Currículo intra intercultural",
        "Currículo de Educación comunitaria",
        "Currículo en ciencia y tecnología",
        "Currículo de la escuela productiva"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "26",
      "pregunta": "Se manifiesta en la dominación y subordinación simbólica y cultural en lo epistemológica, conocimiento, imaginario de los pueblos y en sus acciones frente al otro nos referimos:",
      "respuestas": [
        "Colonialismo",
        "Colonización",
        "Colonialidad",
        "Descolonización"
      ],
      "resCorrecta": "2"
    },
    {
      "id": "27",
      "pregunta": "La Educación Socio-comunitaria Productiva, es descolonizadora en el ámbito material y subjetivo porque transforma las estructuras coloniales tiene que ver con el fundamento: ",
      "respuestas": [
        "Epistemológico",
        "Psicopedagógico",
        "Filosófico",
        "Político e ideológico"
      ],
      "resCorrecta": "3"
    },
    {
      "id": "28",
      "pregunta": "La educación intracultural intercultural plurilingüe, educación en valores socio-comunitarios, educación en convivencia con la naturaleza y salud comunitaria y la educación para la producción son: ",
      "respuestas": [
        "Principios de la Educación",
        "Campos de saberes y conocimientos",
        "Ejes articuladores",
        "Áreas de saberes y conocimientos"
      ],
      "resCorrecta": "2"
    },
    {
      "id": "29",
      "pregunta": "Permite actuar al ser humano con pensamiento crítico para transformar la realidad, asumir desafíos estableciendo consensos en y para la vida individual y colectiva nos referimos a:",
      "respuestas": [
        "Dimensión espiritual",
        "Dimensión productiva",
        "Dimensión cognitiva",
        "Dimensión organizativa"
      ],
      "resCorrecta": "3"
    },
    {
      "id": "30",
      "pregunta": "Se refiere al desarrollo de valores éticos morales y espirituales de las naciones indígenas originario campesinos, afrobolivianas y comunidades interculturales se desarrolla en el campo de:",
      "respuestas": [
        "Comunidad y sociedad",
        "Cosmos y pensamiento",
        "Vida tierra y territorio",
        "Ciencia tecnología y producción"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "31",
      "pregunta": "Recupera el contexto sociocultural, lingüístico y productivo regional con planes y programas de estudio en el marco del DCB, en la gestión entre el nivel central y las entidades territoriales autónomas es el:",
      "respuestas": [
        "Currículum Base",
        "Currículum diversificado",
        "Currículum regionalizado",
        "Todas las anteriores"
      ],
      "resCorrecta": "2"
    },
    {
      "id": "32",
      "pregunta": "Es la educación que comprende entre las edades entre los 4 a 5 años se trata de la educación: ",
      "respuestas": [
        "Educación Inicial en familia comunitaria escolarizada",
        "Educación Inicial en familia comunitaria no escolarizad",
        "Educación Primaria comunitaria vocacional",
        "Educación secundaria comunitaria productiva"
      ],
      "resCorrecta": "0"
    },
    {
      "id": "33",
      "pregunta": "Es el currículum que atiende a personas con capacidades diferentes, dificultades de aprendizaje y talento extraordinario, en igualdad de oportunidades y condiciones sin discriminación alguna el: ",
      "respuestas": [
        "Currículo Único",
        "Currículo Diverso",
        "Currículo Flexible",
        "Currículo Inclusivo"
      ],
      "resCorrecta": "3"
    },
    {
      "id": "34",
      "pregunta": "La educación socio-comunitaria productiva en el Estado Plurinacional de Bolivia, se fundamenta en el paradigma del Vivir Bien. ",
      "respuestas": [
        "Fundamento político e ideológico",
        "Fundamento filosófico",
        "Fundamento sociológico",
        "Fundamento psicopedagógico"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "35",
      "pregunta": "Se da como resultado de la práctica y teoría, se establece en un tiempo y espacio de reflexión, facilita la autoevaluación del desarrollo de las capacidades, habilidades y destrezas aplicadas a la vida a su uso y pertinencia.",
      "respuestas": ["Práctica", "Teoría", "Valoración", "Producto"],
      "resCorrecta": "2"
    },
    {
      "id": "36",
      "pregunta": "Primó el saqueo intensivo de la riqueza se recurrió a la esclavización, la Iglesia Católica consideró a los indígenas como seres sin alma calificándolos de bárbaros, idólatras, irracionales, ágrafos, salvajes es la: ",
      "respuestas": [
        "Educación comunitaria en las culturas indigenales",
        "Educación en el coloniaje",
        "Educación en la época republicana",
        "Educación socio-comunitaria productiva."
      ],
      "resCorrecta": "2"
    },
    {
      "id": "37",
      "pregunta": "Con la revolución democrática y cultural se plantea por un modelo de educación:",
      "respuestas": [
        "Socio-comunitaria productiva",
        "Para vivir bien",
        "Constructivista",
        "Ninguna de las anteriores"
      ],
      "resCorrecta": "0"
    },
    {
      "id": "38",
      "pregunta": "Es un componente de la evaluación que se realiza durante el proceso del ciclo educativo estamos hablando de la evaluación: ",
      "respuestas": [
        "Evaluación diagnóstico",
        "Evaluación de procesos",
        "Evaluación de resultados",
        "Evaluación continua"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "39",
      "pregunta": "La propuesta de evaluación en el actual modelo educativo con la ley Avelino Siñani Elizardo Pérez es:",
      "respuestas": [
        "Cuantitativa",
        "Cualitativa",
        "Cualitativa y cuantitativa",
        "Todos los anteriores"
      ],
      "resCorrecta": "2"
    },
    {
      "id": "40",
      "pregunta": "Permite el desarrollo equilibrado de todos los valores socio-comunitarios para vivir bien en comunidad, es la definición de la: evaluación:",
      "respuestas": [
        "Evaluación Comunitaria",
        "Evaluación Sistemático",
        "Evaluación Integral",
        "Evaluación Reflexiva"
      ],
      "resCorrecta": "2"
    },
    {
      "id": "41",
      "pregunta": "La formación integral de las personas y el fortalecimiento de la conciencia social crítica en la vida y para la vida, constituye el objetivo de la educación en el Estado Plurinacional de Bolivia orientada hacia: ",
      "respuestas": [
        "La formación individual y colectiva intracultural, intercultural y plurilingüe para vivir bien.",
        "La consolidación del Estado Plurinacional.",
        "La soberanía alimentaria para vivir bien",
        "La construcción del nuevo Estado en Bolivia"
      ],
      "resCorrecta": "0"
    },
    {
      "id": "42",
      "pregunta": "La Ley de la Educación “Avelino Siñani-Elizardo Pérez”, entre sus bases plantea:",
      "respuestas": [
        "Una educación que analice la realidad de las 36 culturas del estado plurinacional.",
        "Una educación pública gratuita en todos los niveles del Sistema Educativo Plurinacional",
        "Una educación comunitaria, participativa, productiva territorial, intra-intercultural plurilingüe y descolonizadora.",
        "Una educación contextualizada diversa e inclusiva."
      ],
      "resCorrecta": "2"
    },
    {
      "id": "43",
      "pregunta": "Se busca una Bolivia digna, soberana, productiva y democrática para vivir bien es una declaración que está escrito en:",
      "respuestas": [
        "La Constitución Política del Estado Plurinacional.",
        "La ley educativa Avelino Siñani .Elizardo Pérez.",
        "El Plan Nacional de Desarrollo.",
        "En los objetivos del sistema de educación regular."
      ],
      "resCorrecta": "2"
    },
    {
      "id": "44",
      "pregunta": "En el modelo educativo Sociocomunitario productivo el Enfoque del Área: Artes Plásticas y Visuales es:",
      "respuestas": [
        "Imaginativo y creativo",
        "Expresivo y creativo",
        "Creativo de la imaginación",
        "No corresponde a ninguno"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "45",
      "pregunta": "La Educación Musical en el nivel de educación primaria comunitaria vocacional permite bridar una formación:",
      "respuestas": ["Especializada", "Integral", "General", "Holística"],
      "resCorrecta": "2"
    },
    {
      "id": "46",
      "pregunta": "La educación musical asume la responsabilidad: primero, como medio estratégico y didáctico en todas las áreas y formación general de toda la comunidad o sociedad; segundo, como una finalidad formando personas con vocación musical para la producción y reproducción de cultura musical propia, para lo cual la relación de las y los estudiantes frente a la maestra y maestro es recíproca, complementaria, cíclica y armónica, nos referimos a: ",
      "respuestas": [
        "Fundamentación del área",
        "Enfoque del área",
        "Características del área",
        "Componentes del área"
      ],
      "resCorrecta": "0"
    },
    {
      "id": "47",
      "pregunta": "El enfoque del área de música por la cual se opta en modelo sociocomunitario productivo es:",
      "respuestas": [
        "Práctico, teórico y creativo",
        "Práctico, y terapéutico",
        "Práctico, terapéutico, integrador y creativo",
        "Práctico e integrador"
      ],
      "resCorrecta": "2"
    },
    {
      "id": "48",
      "pregunta": "El área de educación física y deportes desarrollar el movimiento humano que involucra la dimensión psicomotora, cognitiva y socio-afectiva, que propicia la salud, siendo un factor importante en el desarrollo integral de las y los niños, responde a:",
      "respuestas": [
        "Caracterización del área",
        "Fundamentación del área",
        "Componentes del área",
        "Enfoque del área"
      ],
      "resCorrecta": "0"
    },
    {
      "id": "49",
      "pregunta": "Enfoque del Área Educación Física y Deportes es:",
      "respuestas": [
        "Integral, Terapéutico y deportivo",
        "Integral, Práctico, terapéutico",
        "Integral, práctico y orgánico",
        "Integral, teórico y práctico"
      ],
      "resCorrecta": "2"
    },
    {
      "id": "50",
      "pregunta": " Es un instrumento de construcción y fortalecimiento de la identidad cultural, ideológica, política, económica del Estado Plurinacional, incorporando el principio de educación descolonizadora como elemento central de la construcción de una sociedad inclusiva, democrática, de consensos e intra, intercultural y plurilingüe, fundada en la reciprocidad y complementariedad. ",
      "respuestas": [
        "Es una característica de espiritualidad",
        "Es una característica de lenguaje",
        "Es una característica de artes",
        "Es una característica de ciencias sociales"
      ],
      "resCorrecta": "3"
    },
    {
      "id": "51",
      "pregunta": "El enfoque de área de ciencias sociales en el modelo educativo actual es:",
      "respuestas": [
        "Descolonizador, comunitario, crítico propositivo y productivo",
        "Descolonizador, revolucionario y democrático y productivo",
        "Descolonizador, transformador y comunitario",
        "Descolonizador, comunitario y productivo"
      ],
      "resCorrecta": "0"
    },
    {
      "id": "52",
      "pregunta": "El Campo de Vida Tierra y Territorio comprende las áreas de: ",
      "respuestas": [
        "Geografía e historia",
        "Ciencias naturales",
        "Ciencias sociales",
        "Geografía, biología, física y química"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "53",
      "pregunta": "Es el espacio geográfico delimitado que pertenece a una nación, Estado, departamento, región, provincia, municipio y/o jurisdicción político administrativa, donde se desarrolla la vida plena, comunitaria, que en la concreción y análisis de estudio surge la biogeografía, con actividad económica, productiva, organización política y cosmológica es la definición de:",
      "respuestas": [
        "Tierra y territorio",
        "Territorio",
        "Vida, tierra y territorio",
        "No corresponde la afirmación"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "54",
      "pregunta": "Desarrolla una relación equilibrada y de complementariedad entre los seres vivos, fundamentalmente el ser humano con la Madre Tierra y el Cosmos se refiere a:",
      "respuestas": [
        "Convivencia armónica",
        "Convivencia en complementariedad",
        "Convivencia en reciprocidad",
        "Incisos a y b"
      ],
      "resCorrecta": "0"
    },
    {
      "id": "55",
      "pregunta": "El Área de Ciencias Naturales articula contenidos curriculares de temáticas de nutrición, alimentación, salud comunitaria, educación sexual, medicina tradicional, afecciones por consumo de drogas, gestión de riesgos y cambios climáticos, que son dinamizados a través de los ejes articuladores orientados a la comprensión integral de los fenómenos que se manifiestan en la Madre Tierra y el Cosmos ",
      "respuestas": [
        "Fundamentación del área",
        "Caracterización del área",
        "Enfoque del área",
        "Componentes del área"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "56",
      "pregunta": "El área de Ciencias Naturales opta por la Vitalidad, conciencia socio-ambiental, sustentabilidad, socioproductivo, interdependencia e investigativo responde al: ",
      "respuestas": [
        "Enfoque del área",
        "Fundamentación del área",
        "Caracterización del área",
        "Componentes del área"
      ],
      "resCorrecta": "0"
    },
    {
      "id": "57",
      "pregunta": "El Campo CTP se constituye en un espacio educativo comunitario vinculado a los emprendimientos socio-productivos de bienes y servicios tangibles o intangibles a la: ",
      "respuestas": [
        "Fundamentación del campo",
        "Caracterización del campo",
        "Objetivo del campo",
        "Ninguno de ellos"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "58",
      "pregunta": "El Campo de Saberes y Conocimientos Ciencia Tecnología y Producción tiene relación se estructura por las Áreas de:",
      "respuestas": [
        "Agropecuaria, turismo, industria, servicios",
        "Producción científica y tecnológica",
        "Matemática y Técnica Tecnológica Productiva",
        "Técnica tecnológica y productiva"
      ],
      "resCorrecta": "2"
    },
    {
      "id": "59",
      "pregunta": "Desarrollamos vocaciones y potencialidades productivas en armonía, reciprocidad y complementariedad con la Madre Tierra y el Cosmos, a través del pensamiento lógico matemático, la investigación científica, técnica y tecnológica propia y de la diversidad cultural, realizando emprendimientos socioproductivos, para contribuir al desarrollo tecnológico y la transformación de la matriz productiva de las regiones del Estado Plurinacional es objetivo del campo: ",
      "respuestas": [
        "Cosmos y pensamiento",
        "Comunidad y sociedad",
        "Vida tierra y territorio",
        "Ciencia tecnología y producción"
      ],
      "resCorrecta": "3"
    },
    {
      "id": "60",
      "pregunta": "En el modelo educativo socio-comunitario productivo el enfoque del área de matemática es:",
      "respuestas": [
        "Aplicativo",
        "Investigativo",
        "Transformadora",
        "Todas las anteriores"
      ],
      "resCorrecta": "3"
    },
    {
      "id": "61",
      "pregunta": "Enfoque del Área Técnica Tecnológica en el actual modelo educativo es:",
      "respuestas": [
        "Vocacional productiva",
        "Aplicativo, emprendedor y transformadora",
        "Incisos a y b",
        "Solo el inciso a"
      ],
      "resCorrecta": "2"
    },
    {
      "id": "62",
      "pregunta": "La valoración de conocimientos, procedimientos, actitudes y valores desarrollados por los estudiantes en función de grupo o de progresos individuales, tomando en cuenta capacidades relacionadas con los nuevos conocimientos: análisis crítico-reflexivo, aplicación práctica, iniciativa para buscar información adicional, capacidad para relacionarla con actitudes, hábitos, expresión, cooperación y responsabilidad, así como la valoración de trabajos realizados: apuntes, cuestionarios, exposiciones, pruebas orales y escritas se sustenta en la: ",
      "respuestas": [
        "Valoración cualitativa",
        "Valoración cuantitativa",
        "Evaluación",
        "Valoración cuali-cuantitativa"
      ],
      "resCorrecta": "2"
    },
    {
      "id": "63",
      "pregunta": "Los objetivos holísticos, campos de saberes, áreas, ejes articuladores y proyectos socioproductivos son considerados como: ",
      "respuestas": [
        "Elementos del currículo",
        "Ejes del currículo",
        "Dimensiones del currículo",
        "Ninguno de los incisos"
      ],
      "resCorrecta": "0"
    },
    {
      "id": "64",
      "pregunta": "En la evaluación debemos tener en cuenta lo siguiente: ",
      "respuestas": [
        "Comprobar el cumplimiento de los objetivos propuestos en el desarrollo de las actividades",
        "Valorar los resultados, determinando acciones inmediatas para el logro de los objetivos.",
        "Detectar las dificultades y aplicar otras estrategias para superar los problemas existentes",
        "Todas las anteriores"
      ],
      "resCorrecta": "3"
    },
    {
      "id": "65",
      "pregunta": "En la planificación curricular se interpreta de la siguiente manera y toma en cuenta a las: ",
      "respuestas": [
        "Temáticas orientadoras, objetivos holísticos",
        "Contenidos y ejes articuladores",
        "Orientaciones metodológicas, evaluación en las dimensiones y resultados",
        "Todas las anteriores"
      ],
      "resCorrecta": "3"
    },
    {
      "id": "66",
      "pregunta": "Son generados a partir de las temáticas orientadoras y están formulados en función de la concreción de las dimensiones del Ser, Saber, Hacer y Decidir, responden a: ",
      "respuestas": [
        "Orientaciones metodológicas",
        "Temáticas orientadoras",
        "Objetivos holísticos",
        "Evaluación y productos"
      ],
      "resCorrecta": "2"
    },
    {
      "id": "67",
      "pregunta": "Permiten la integración de los contenidos propuestos en cada área de saberes y conocimientos. Están planteados dos por año de escolaridad se trata de: ",
      "respuestas": [
        "Orientaciones metodológicas",
        "Temáticas orientadoras",
        "Objetivos holísticos",
        "Evaluación y productos"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "68",
      "pregunta": "Están propuestos de manera integrada porque responden no sólo al conocimiento, sino también a la visibilización de las problemáticas nacionales, regionales y locales, en el marco del desarrollo de los valores sociocomunitarios, lo intracultural, intercultural y plurilingüismo, la convivencia con la naturaleza y salud comunitaria, así como la educación para la producción se trata de:",
      "respuestas": [
        "Orientaciones metodológicas",
        "Temáticas orientadoras",
        "Contenidos y ejes articuladores",
        "Evaluación y productos"
      ],
      "resCorrecta": "2"
    },
    {
      "id": "69",
      "pregunta": "Operativizan los contenidos y ejes articuladores, vinculando la práctica, teoría, valoración y producción; éstas responden al desarrollo de las dimensiones en los diversos espacios pedagógicos se refiere a: ",
      "respuestas": [
        "Orientaciones metodológicas",
        "Temáticas orientadoras",
        "Objetivos holísticos",
        "Evaluación y productos"
      ],
      "resCorrecta": "0"
    },
    {
      "id": "70",
      "pregunta": "Está formulada bajo criterios cualitativos que orientan los cuantitativos; valora el logro de los objetivos holísticos y el desarrollo de las dimensiones humanas en cuanto a la práctica de valores sociocomunitarios, saberes y conocimientos, prácticas productivas innovadoras de impacto en las transformaciones económicas y socioculturales. ",
      "respuestas": [
        "Proyectos socioproductivos",
        "Temáticas orientadoras",
        "Objetivos holísticos",
        "Evaluación"
      ],
      "resCorrecta": "3"
    },
    {
      "id": "71",
      "pregunta": "Conversación sobre la relación que existe entre cuerpo, mente, emociones y espíritu en grupos comunitarios, diálogo consigo mismo o elaboración de un autorretrato a través de diversas estrategias y técnicas como expresión de las características personales, que permitan la concentración y reflexión es realizar: ",
      "respuestas": ["Práctica", "Teoria", "Valoración", "Produccion"],
      "resCorrecta": "0"
    },
    {
      "id": "72",
      "pregunta": "Exposiciones valorativas en función a las formas de comunicación del ser humano con lo divino y lo trascendente, elaboración de conclusiones responde a la:",
      "respuestas": ["Teoría", "Practica", "Valoración", "Produccion"],
      "resCorrecta": "0"
    },
    {
      "id": "73",
      "pregunta": "Identifique el horizonte que supone el planteamiento de la descolonización desde una visión de totalidad:",
      "respuestas": [
        "Transformación de las jerarquías de género y espirituales",
        "Liberación sobre una base de una matriz distinta para generar una civilización más allá del capitalismo.",
        "Acabar con la exclusión del indígena y las fronteras de discriminación.",
        "Cambio del orden político y social."
      ],
      "resCorrecta": "1"
    },
    {
      "id": "74",
      "pregunta": "A fines del siglo XIX y principios del XX, sin apoyo alguno, se crearon escuelas clandestinas para aprender a leer y escribir, conformando un espacio de resistencia comunitaria frente a los gobiernos liberales de turno y a la expansión del latifundio. Estos esfuerzos fueron reprimidos por latifundistas, autoridades y vecinos de los pueblos. Estamos hablando de:",
      "respuestas": [
        "La experiencia de las Naciones y Pueblos Indígena Originarios Campesinos",
        "Las Escuelas indigenales",
        "La Escuela Ayllu de Warisata",
        "La experiencia de la Educación Popular liberadora latinoamericana"
      ],
      "resCorrecta": "2"
    },
    {
      "id": "75",
      "pregunta": "Es la orientación pedagógica transformadora de la realidad, que busca cambiar las formas de pensamiento colonizado y estructuras sociales, considerando aspectos jurídicos económicos, culturales, políticos y sociales. Hacemos referencia a: ",
      "respuestas": [
        "Enfoque Descolonizador",
        "Enfoque Integral y holístico",
        "Enfoque Comunitario",
        "Enfoque Productivo"
      ],
      "resCorrecta": "0"
    },
    {
      "id": "76",
      "pregunta": "Toma como base los saberes y conocimientos de los pueblos y culturas de Bolivia, para potenciar los procesos educativos, con conciencia de la diversidad de culturas y lenguas y las diversas formas de aprendizaje.",
      "respuestas": [
        "Enfoque Productivo",
        "Enfoque Descolonizador",
        "Enfoque Comunitario",
        "Enfoque Integral y holístico"
      ],
      "resCorrecta": "3"
    },
    {
      "id": "77",
      "pregunta": "La educación en la sociedad colonial configuró tuvo en gran parte una visión modernizante y civilizatoria, que de este modo no partía de nuestra realidad, no daba respuesta a nuestros problemas y necesidades concretas. Se refiere a: ",
      "respuestas": [
        "Ausencia de valoración de los saberes y conocimientos de los pueblos indígenas",
        "Educación cognitivista y desarraigada",
        "Condición colonial y neocolonial de la realidad boliviana",
        "Condición de dependencia económica"
      ],
      "resCorrecta": "2"
    },
    {
      "id": "78",
      "pregunta": "Los objetivos holísticos son orientadores pedagógicos para los docentes y estudiantes, permite desarrollar:",
      "respuestas": [
        "La práctica, teoría, valoración y producción",
        "Ser, saber, hacer y decidir",
        "La descolonización, integral-holístico, comunitario y productivo",
        "Todas las anteriores afirmaciones"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "79",
      "pregunta": "Prospera en la crisis, ve la sencillez, actúa previamente, experimenta, replantea, exalta el arte, persigue sus sueños, explora el potencial, busca resultados a largo plazo, demanda lo mejor, es una característica propia del:",
      "respuestas": [
        "Administrador tradicional con experiencia",
        "Gestor administrador estratégico",
        "Liderazgo centrado en lo pedagógico",
        "Liderazgo autoritario"
      ],
      "resCorrecta": "2"
    },
    {
      "id": "80",
      "pregunta": "La evaluación educativa del Sistema Educativo Plurinacional es: ",
      "respuestas": [
        "Integral, permanente, sistemática, orientadora, individualizada",
        "Integral, permanente, teórica, orientadora, comunitaria",
        "Integral, holística, permanente, sistemática, orientadora, dialógica, cualitativa, cuantitativa, comunitaria",
        "Complementaria, permanente, sistemática, orientadora, comunitaria."
      ],
      "resCorrecta": "0"
    },
    {
      "id": "81",
      "pregunta": " Es el reconocimiento y valoración de las diferencias físicas y biológicas de mujeres y hombres, con el fin de alcanzar justicia social e igualdad de oportunidades que garantice el beneficio pleno de sus derechos sin perjuicio de su sexo en los ámbitos de la vida social, económica, política, cultural y familiar se refiera a: ",
      "respuestas": [
        "Trato igualitario sin diferencias",
        "Equidad de género",
        "Equidad generacional",
        "Trato justo sin diferencias de raza y sexo"
      ],
      "resCorrecta": "2"
    },
    {
      "id": "82",
      "pregunta": "Se trata de un proceso participativo de búsqueda, obtención y análisis de información que permite identificar alternativas para la toma de decisiones. Nos referimos a un momento importante de la tarea administrativa que se denomina:",
      "respuestas": [
        "Planificación",
        "Evaluación",
        "Ejecución",
        "Organización"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "83",
      "pregunta": "El enunciado 'El Ministerio de Educación garantiza una educación productiva, comunitaria y de calidad para todas y todos con pertinencia sociocultural, contribuyendo a la construcción de una sociedad justa, en equilibrio y relación armónica con la naturaleza que sustenta el desarrollo plurinacional para vivir bien, a través del fortalecimiento de la gestión educativa' es: ",
      "respuestas": [
        "La Misión del Ministerio de Educación.",
        "La Visión del Ministerio de Educación.",
        "Las atribuciones del Ministerio de Educación",
        "El objetivo general del Plan Estratégico Institucional del Ministerio de Educación."
      ],
      "resCorrecta": "1"
    },
    {
      "id": "84",
      "pregunta": "La Evaluación del Desempeño consiste en:",
      "respuestas": [
        "La verificación in situ de las tareas realizadas por las personas en sus fuentes laborales",
        "La apreciación sistemática del desempeño de cada persona en el cargo que ocupa o del potencial de desarrollo futuro",
        "La apreciación del directivo de una determinada unidad organizacional respecto delos trabajadores bajo su dependencia",
        "El conjunto de estándares preestablecidos que sirven para verificarla correspondencia entre persona y puesto"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "85",
      "pregunta": "La investigación en el contexto de la formación de maestras y maestros está orientada a: ",
      "respuestas": [
        "La recuperación de saberes y producción de conocimientos",
        "La legitimación del conocimiento propio (hacia el pluralismo cognitivo).",
        "La formación de sujetos investigadores del hecho educativo",
        "Todas las anteriores"
      ],
      "resCorrecta": "3"
    },
    {
      "id": "86",
      "pregunta": "Los criterios para la evaluación de proyectos son: ",
      "respuestas": [
        "Estudio técnico, eficacia, eficiencia, medición de la rentabilidad",
        "Pertinencia, factibilidad, eficiencia, sostenibilidad",
        "Pertinencia, eficacia, eficiencia, sostenibilidad",
        "Estudio de impacto ambiental, eficacia, eficiencia, sostenibilidad"
      ],
      "resCorrecta": "3"
    },
    {
      "id": "87",
      "pregunta": "Las lenguas indígena originarias en el marco de la Constitución Política del Estado Plurinacional, en su calidad de lenguas oficiales deben ser consideradas como: ",
      "respuestas": [
        "Instrumentos de comunicación y desarrollo de enseñanza y aprendizajes en el sistema educativo.",
        "De acuerdo a las necesidades de cada unidad educativa",
        "Instrumentos de comunicación, desarrollo y producción de saberes y conocimientos en el sistema educativo plurinacional",
        "Ninguna de las anteriores"
      ],
      "resCorrecta": "2"
    },
    {
      "id": "88",
      "pregunta": "Eliminar conductas de racismo y toda forma de discriminación y consolidar políticas públicas de protección y prevención de delitos de racismo y toda forma de discriminación se trata de.",
      "respuestas": [
        "Objeto de la Ley de racismo y discriminación",
        "Objetivo de la Ley de racismo y discriminación",
        "Políticas de Protección de la Ley de racismo y discriminación",
        "Finalidades de la Ley de racismo y discriminación"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "89",
      "pregunta": "De acuerdo a la Ley de la educación “Avelino Siñani-Elizardo Pérez” Nº 70, la Estructura Administrativa y Gestión del Sistema Educativo Plurinacional, está constituida por:",
      "respuestas": [
        "Nivel nacional, departamental y regional",
        "Nivel central, departamental y municipal",
        "Nivel nacional, departamental y autonómico",
        "Nivel central, departamental y autonómico."
      ],
      "resCorrecta": "3"
    },
    {
      "id": "90",
      "pregunta": "Indique cual es el sentido fundamental de la interculturalidad en un contexto de salida del orden colonizado:",
      "respuestas": [
        "Posibilita la comprensión de la crisis civilizatoria del capitalismo.",
        "Permite un diálogo igualitario entre diversas culturas en el contexto de la modernidad.",
        "Posibilita la auto-constitución como sujetos y la construcción de lo común a través del diálogo con el otro, para intervenir en la historia y en el modo de relacionarnos con la naturaleza y entre nosotros mismos.",
        "Permite la comprensión o el reconocimiento de otras culturas y saberes en el contexto de la modernidad"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "91",
      "pregunta": "La administración de personal:",
      "respuestas": [
        "Es la ciencia que estudia el comportamiento en un contexto social",
        "Significa incorporar y mantener a las personas en la organización, para que trabajen y den el máximo de sí mismos con una actitud positiva y favorable que contribuya al cumplimiento de los objetivos institucionales",
        "Es la ejecución de la evaluación y control del recurso humano en las instituciones",
        "Es el proceso de inducción mediante el cual se adecua al personal a su fuente de trabajo."
      ],
      "resCorrecta": "0"
    },
    {
      "id": "92",
      "pregunta": "La Responsabilidad por la Función Pública es:",
      "respuestas": [
        "La obligación que tiene todo servidor público de cumplir sus funciones con eficiencia, eficacia, transparencia y buenos resultados",
        "Asumir con seriedad, capacidad profesional y compromiso las tareas asignadas para el ejercicio del puesto.",
        "La obligación que emerge a raíz del incumplimiento de los deberes de todo servidor público de desempeñar sus funciones con eficacia, economía, eficiencia, transparencia y licitud.",
        "Las opciones a y b."
      ],
      "resCorrecta": "0"
    },
    {
      "id": "93",
      "pregunta": "La construcción del Modelo Educativo Sociocomunitario Productivo se sustenta en: ",
      "respuestas": [
        "La experiencia pedagógica de la Escuela Ayllu de Warisata, la educación liberadora y la corriente histórico-cultural",
        "La experiencia de la Escuela Indigenal de Warisata y las Escuelas Ambulantes",
        "El modelo basado en el paradigma constructivista.",
        "La escuela-trabajo."
      ],
      "resCorrecta": "3"
    },
    {
      "id": "94",
      "pregunta": "Planificar, organizar, ejecutar, dirigir y evaluar la administración y gestión en todos los subsistemas, niveles y modalidades, con participación social es: ",
      "respuestas": [
        "Uno de los objetivos y componentes de la gestión educativa del SEP.",
        "Una de las finalidades de la gestión educativa del SEP.",
        "Un componente de la gestión educativa del SEP.",
        "Uno de los mecanismos para la gestión educativa del SEP"
      ],
      "resCorrecta": "0"
    },
    {
      "id": "95",
      "pregunta": "El seguimiento, la medición, evaluación y acreditación de la calidad educativa en todo el sistema educativo, estará a cargo de: ",
      "respuestas": [
        "Una institución internacional, técnica especializada, con atribuciones establecidas en la ley",
        "Una institución internacional, técnica especializada, supervisada por el Ministerio del ramo.",
        "Una institución pública, técnica especializada, con participación social. Su composición y funcionamiento será determinado por la ley.",
        "Una institución pública, técnica especializada, independiente del Ministerio del ramo. Su composición y funcionamiento será determinado por la ley"
      ],
      "resCorrecta": "3"
    },
    {
      "id": "96",
      "pregunta": "En el marco de sus competencias y atribuciones es el ente rector responsable de coordinación, articulación y vigilancia de la aplicación efectiva y cumplimiento de la presente ley es el: ",
      "respuestas": [
        "Ministerio de Educación",
        "Ministerio de Gobierno",
        "Ministerio de Justicia",
        "Procurador del Estado"
      ],
      "resCorrecta": "2"
    },
    {
      "id": "97",
      "pregunta": "La formulación de políticas y estrategias intraculturales, interculturales y plurilingües de la educación para las entidades territoriales autónomas es competencia de:",
      "respuestas": [
        "Los Gobiernos Departamentales",
        "El Ministerio de Educación",
        "Los Gobiernos Municipales",
        "Todos los anteriores"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "98",
      "pregunta": "El derecho a recibir educación está establecido como uno de los derechos:",
      "respuestas": [
        "Civiles y políticos",
        "Fundamentales",
        "De las naciones y pueblos indígena originario campesinos",
        "Sociales y económicos"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "99",
      "pregunta": "La formación integral de las personas y el fortalecimiento de la conciencia social crítica en la vida y para la vida constituye el objetivo de la educación en el Estado Plurinacional de Bolivia, orientada a:",
      "respuestas": [
        "La formación individual y colectiva intracultural, intercultural y plurilingüe para vivir bien",
        "El desarrollo de competencias, aptitudes y habilidades físicas e intelectuales de manera irrestricta, productiva, gratuita, sin discriminación para vivir bien.",
        "La formación individual y colectiva; el desarrollo de competencias, aptitudes y habilidades físicas e intelectuales que vincule la teoría con la práctica productiva; la conservación y protección del medio ambiente, la biodiversidad y el territorio para vivir bien.",
        "La conservación y protección del medio ambiente, la biodiversidad y el territorio para vivir bien"
      ],
      "resCorrecta": "2"
    },
    {
      "id": "100",
      "pregunta": "Ejercicio pleno de un liderazgo pedagógico que permita orientar, concertar, acompañar, comunicar y animar en la constitución de las U. E en centros de excelencia académica es: ",
      "respuestas": [
        "Un mandato de la gestión educativa para los directores de unidades educativas en el marco la Ley 070",
        "Una Política de la gestión educativa según la Ley educativa AS-EP, para los directivos",
        "Un reto de asumir dirección en el marco de la Ley educativa 070",
        "Un ejercicio de gestión educativa de acuerdo a la nueva Ley educativa 070."
      ],
      "resCorrecta": "2"
    }
  ]
}
