{
  "examenfum": [
    {
      "id": "1",
      "pregunta": "“Hay dos clases de hombres; el moderno del occidente, neopositivista, el “homo faber”, esclavo de la técnica y la velocidad, que se olvida del misterio del ser, y el aborigen americano que lo cultiva, en el silencio, donde reposa la verdad”. Este pensamiento fue planteado por:",
      "respuestas": [
        "Marvin Sandi Espinosa",
        "Heráclito de Éfeso",
        "Aristóteles",
        "Ninguno"
      ],
      "resCorrecta": "0"
    },
    {
      "id": "2",
      "pregunta": "Es el espíritu común de todas las virtudes “Virtud perfecta, mas no en términos absolutos, sino en relación con el otro”. Es una definición de:",
      "respuestas": [
        "La liberalidad",
        "La justicia",
        "La magnanimidad",
        "Ninguno"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "3",
      "pregunta": "“El término aymara suma qamaña se traduce como:",
      "respuestas": [
        "Vivir Bien. ",
        "Vivir en plenitud.",
        "Incisos a y b ",
        "Ninguno"
      ],
      "resCorrecta": "2"
    },
    {
      "id": "4",
      "pregunta": "“El Estado asume y promueve como principios ético-morales de la sociedad plural: ama qhilla,ama llulla, ama suwa (no seas flojo, no seas mentiroso ni seas ladrón), suma qamaña (vivir bien),ñandereko (vida armoniosa), tekokavi (vida buena), ivimaraei (tierra sin mal) y qhapajñan (caminoo vida noble).” Este principio se encuentra en:",
      "respuestas": [
        "La Ley Aveliño Siñani Elizardo Perez como fin de la educación ",
        "La Constitución Política del Estado Plurinacional de Bolivia, art. 8 I.",
        "La Constitución Política del Estado Plurinacional de Bolivia, art. 8 II",
        "Ninguno"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "5",
      "pregunta": "El autor del libro “El Credo falsificado “es:",
      "respuestas": [
        "Geor Christoph Lichtenberg.",
        "Karlheinz Deschner.",
        "Inciso a y b",
        "Ninguno"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "6",
      "pregunta": "“En el estado actual de cosas, la religión cristiana se sustenta en quienes viven de ella más que en quienes están convencidos de su verdad”. Esta idea es sostenida por:",
      "respuestas": [
        "Geor Christoph Lichtenberg",
        "Karlheinz Deschner",
        "El teólogo Friedrich Heiler",
        "Ninguno "
      ],
      "resCorrecta": "0"
    },
    {
      "id": "7",
      "pregunta": "La educación comunitaria considerada como uno de los principios educativos promueve la convivencia con:",
      "respuestas": [
        "La Madre Tierra, cosmos y prácticas socio comunitarios de manera participativa y democrática, comprendiendo holísticamente la vida.",
        "La comunidad educativa generando la participación de todos sus miembros en el quehacer educativo.",
        "El cosmos, las organizaciones sociales, y los pueblos indigna originario campesinos. ",
        "Ninguna de las anteriores afirmaciones."
      ],
      "resCorrecta": "0"
    },
    {
      "id": "8",
      "pregunta": "El campo Cosmos y Pensamiento está constituido por dos áreas:",
      "respuestas": [
        "Cosmovisiones, Filosofía y Psicología.",
        "Valores, espiritualidad y religiones.",
        "Cosmovisiones y valores",
        "Incisos a y b"
      ],
      "resCorrecta": "3"
    },
    {
      "id": "9",
      "pregunta": "El área de Valores, Espiritualidad y Religiones se sustenta en lo establecido por la ley “Avelino Siñani – Elizardo Pérez”, sus principios, fines y objetivos son:",
      "respuestas": [
        "Características del área.",
        "Fundamentación del área.",
        "Enfoque del área.",
        "Principios del área."
      ],
      "resCorrecta": "1"
    },
    {
      "id": "10",
      "pregunta": "Una de las exigencias centrales del MESCP (Modelo Educativo Sociocomunitario Productivo) para maestras y maestros, tiene que ver con la necesidad de realizar un desarrollo crítico, creativo y pertinente de los contenidos curriculares para superar prácticas educativas repetitivas y memorísticas. Esta afirmación lo encontramos en:",
      "respuestas": [
        "La Constitución Política  del Estado Plurinacional.",
        "En la Ley No. 070 ",
        "La Unidad de formación No. 11",
        "Incisos a y b"
      ],
      "resCorrecta": "2"
    },
    {
      "id": "11",
      "pregunta": " “Así la historia testimoniaría la evolución del intercambio a partir de prestaciones primitivas donde la comunicación entre los hombres sería, a la vez, intercambio de cosas y comunión entre los seres, hasta las diferentes comunicaciones: espiritual, afectiva, material, de los tiempos modernos. Esta afirmación lo encontramos en el texto:",
      "respuestas": [
        "La espiritualidad y la cosmovisión del mundo Guaraní.",
        "Teoría de la reciprocidad.",
        "Divinidades de los primitivos.",
        "Ninguna de las anteriores."
      ],
      "resCorrecta": "1"
    },
    {
      "id": "12",
      "pregunta": "“Ahora bien, todas las actividades humanas, que se inscriben en la reciprocidad: matrimonios, dones, asesinatos, guerras, reciben inmediatamente un sentido. El mana, ese concepto vacío, ¿no expresa entonces la plenitud del sentido, dado de entrada al ser humano o, más bien, creado por él desde que entra en una relación recíproca? Según esta afirmación el mana es:",
      "respuestas": [
        "El valor de la reciprocidad.",
        "El valor de las divinidades.",
        "El valor de las acciones",
        "Todas las anteriores."
      ],
      "resCorrecta": "0"
    },
    {
      "id": "13",
      "pregunta": "El autor del libro “Historia de las creencias y de las ideas religiosas” es:",
      "respuestas": [
        "David Galeano Olivera",
        "Dominique Temple",
        "Josef Estermann  ",
        "Mircea Eliade"
      ],
      "resCorrecta": "3"
    },
    {
      "id": "14",
      "pregunta": "El siguiente pasaje se refiere a: “Cantaré a la tierra, la bien cimentada, madre de todos los seres, a los que nutre de cuanto existe. Porque alimenta a todas las criaturas que hay en el mundo, a todos los que caminan sobre la tierra firme, a los que recorren los caminos del mar y a los que vuelan. De sus bienes se alimentan todos ellos. Por ti, oh soberana, son bendecidos todos los hombres en sus hijos y bendecidos también en sus cosechas, y a ti corresponde dar vida a todos los mortales y quitársela al fin”. ",
      "respuestas": [
        "La Pachamama.",
        "La tierra, madre de todos los seres.",
        "Las divinidades y al cosmos.",
        "Todas las anteriores."
      ],
      "resCorrecta": "1"
    },
    {
      "id": "15",
      "pregunta": "Cuando estudiamos la “relación de la Iglesia con un grupo humano” hemos de tener en cuenta claramente de qué nivel se trata. Las relaciones entre la iglesia y la cultura se dan:",
      "respuestas": [
        "En el nivel de la civilización.",
        "En el nivel que se establecen las “relaciones”.",
        "Ninguna de las anteriores.",
        "Incisos a y b."
      ],
      "resCorrecta": "3"
    },
    {
      "id": "16",
      "pregunta": "Una de estas afirmaciones no corresponde a las Grandes etapas de la historia de la iglesia en América Latina durante el periodo colonial:",
      "respuestas": [
        "Los primeros pasos (1492 – 1519). Las misiones de Nueva España y Perú (1519 – 1551)",
        "La cristianización (1492 – 1519).",
        "La organización y el afianzamiento de la iglesia (1551 – 1620). Los conflictos entre la Iglesia misionera y la civilización hispánica (1620 – 1700).",
        "La decadencia borbónica (1700 – 1808)"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "17",
      "pregunta": "Las “mediaciones” de las religiones prehispánicas y el choque con las “mediaciones” de la Iglesia católica española. Llamamos “mediaciones” a:",
      "respuestas": [
        "Las instituciones, escritos, ritos, liturgias, sacramentos.",
        "Las leyes divinas.",
        "Los profetas que anuncian hechos futuros.",
        "Ninguna de las anteriores."
      ],
      "resCorrecta": "0"
    },
    {
      "id": "18",
      "pregunta": "La religión indígena era agraria principalmente. Todos sus ritos, sus dioses, su cosmovisión tenían una referencia a:",
      "respuestas": [
        "La cosmovisión andina.",
        "La religión ancestral.",
        "La tierra.",
        "La agricultura."
      ],
      "resCorrecta": "2"
    },
    {
      "id": "19",
      "pregunta": "“...... es el culto a la Pacha y los Apus que es practicada por millones de personas, contempla una serie de rituales y de valores cuyo centro es la naturaleza y la relación con todos los espíritus vivos, tiene una ciencia religiosa muy estructurada que constituye un verdadero camino de desarrollo espiritual para quienes la siguen similar a cualquier ciencia religiosa universal”. Este pasaje se refiere a:",
      "respuestas": [
        "La religión andina.",
        "La espiritualidad andina.",
        "El pensamiento andino.",
        "La cultura andina."
      ],
      "resCorrecta": "1"
    },
    {
      "id": "20",
      "pregunta": "“...... es el mundo de abajo o el subsuelo es un mundo de tinieblas, de fuerzas poderosas e incontrolables”. Esta afirmación corresponde a:",
      "respuestas": [
        "Alaxpacha",
        "Manqhapacha",
        "Akapacha",
        "Ninguna de las anteriores"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "21",
      "pregunta": "“....... es el mundo de arriba, del más allá o el cielo, es un mundo de luz, impeceptible a los sentidos, es el sol brillando en nuestro espíritu mundo de arriba, espacio sideral, morada de los dioses, difuntos y nobles simbolizado por el CONDOR. Esta afirmación corresponde a:",
      "respuestas": [
        "Manqhapacha",
        "Akapacha",
        "Alaxpacha",
        "Ninguna de las anteriores."
      ],
      "resCorrecta": "2"
    },
    {
      "id": "22",
      "pregunta": "“...... es el mundo real y visible en el que vivimos, es la dimensión sensible de nuestra existencia, lo que se ve, se escucha y es tangible al cuerpo físico, el mundo del placer y del sufrimiento, mundo del medio, la tierra misma, morada de los hombres simbolizado por el PUMA. Esta afirmación corresponde a:",
      "respuestas": [
        "Alaxpacha",
        "Manqhapacha",
        "Akapacha",
        "Ninguna de las anteriores."
      ],
      "resCorrecta": "2"
    },
    {
      "id": "23",
      "pregunta": "“Es el símbolo sagrado más importante de la tradición andina. Ligado a la constelación de la Cruz del Sur que para nuestros antepasados fue la guía que dio un orden y una orientación a sus vidas. Marca la vida cotidiana y ceremonial andina”. Esta afirmación corresponde:",
      "respuestas": [
        "Al Cóndor andino.",
        "Al Puma andino.",
        "A la Chakana.",
        "Todas las anteriores."
      ],
      "resCorrecta": "2"
    },
    {
      "id": "24",
      "pregunta": "En servicio de educación publica y privada, la contratación del personal (maestras/os). ",
      "respuestas": [
        "Deberían exigir el conocimiento de idiomas oficiales de acuerdo al principio de territorialidad ",
        "Deberán ponderar el conocimiento de idiomas oficiales de acuerdo al principio de territorialidad",
        "Por conocimiento de las idiomas ",
        "Ninguno"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "25",
      "pregunta": "Objeto de la presente Ley 223 es garantizar a las personas con discapacidad.",
      "respuestas": [
        "El ejercicio pleno de sus derechos y deberes en igualdad de condiciones",
        "Y equiparación de oportunidades, trato preferente",
        "A y B",
        "Ninguna "
      ],
      "resCorrecta": "2"
    },
    {
      "id": "26",
      "pregunta": " Personas con discapacidad participan plena y efectivamente en la sociedad en igualdad de oportunidades.",
      "respuestas": [
        "No discriminación",
        "Inclusión",
        "Accesibilidad ",
        "Ninguno"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "27",
      "pregunta": "Acciones integradoras que procuran eliminar las desventajas de las personas con discapacidad.",
      "respuestas": [
        "Trato diferenciado ",
        "Trato preferente ",
        "Trato Digno",
        "Ninguno"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "28",
      "pregunta": "Aquellas personas con deficiencias físicas, mentales, intelectuales y/o sensoriales a largo plazo o permanentes.",
      "respuestas": [
        "Personas con discapacidad según la Ley",
        "Personas con capacidades múltiples y/o diferencias, según la Ley ",
        "Personas sin discacpacidad",
        "Ninguno"
      ],
      "resCorrecta": "2"
    },
    {
      "id": "29",
      "pregunta": "Debe dar respuesta a la diversidad mediante adaptaciones físicas, curriculares y personales de apoyo.",
      "respuestas": [
        "Educación exclusiva",
        "Educación inclusiva",
        "Educación con discapacidad exclusiva",
        "ninguno"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "30",
      "pregunta": "Garantiza el derecho a la vida de personas con discapacidad. ",
      "respuestas": [
        "El Estado Plurinacional de Bolivia",
        "Las Autoridades legalmente electas de Bolivia",
        "Las políticas del Estado",
        "Ninguno"
      ],
      "resCorrecta": ""
    },
    {
      "id": "31",
      "pregunta": "Estado garantiza al acceso y permanencia de estudiantes con discapacidad en el sistema educativo.",
      "respuestas": [
        "Derecho a la formación inclusiva",
        "Derecho a la educación",
        "Derecho no a la Educación",
        "Ninguno "
      ],
      "resCorrecta": "1"
    },
    {
      "id": "32",
      "pregunta": "Estado garantiza la formación de equipos multidisciplinarios.",
      "respuestas": [
        "Para la atención e inclusión de personas con discapacidad al sistema educativo plurinacional",
        "Para la atención e inclusión de personas con discapacidad",
        "Para la atención de personas discapacitados en el sistema de inclusión",
        "Ninguno"
      ],
      "resCorrecta": "0"
    },
    {
      "id": "33",
      "pregunta": "Estado garantiza el desarrollo educativo permanente de las potencialidades ",
      "respuestas": [
        "Individuales de la persona con discapacidad psicosocial ",
        "Colectivas de la persona con discapacidad psicosocial",
        "Personas adultas",
        "Ninguno "
      ],
      "resCorrecta": "0"
    },
    {
      "id": "34",
      "pregunta": "Ley 450 de protección a naciones y pueblos indígenas originarios.",
      "respuestas": [
        "En situación de alta vulnerabilidad",
        "En situación de vulnerabilidad ",
        "En situación de invulnerabilidad",
        "Ninguno"
      ],
      "resCorrecta": "0"
    },
    {
      "id": "35",
      "pregunta": "Son situaciones de alta vulnerabilidad.",
      "respuestas": [
        "Peligro de extinción",
        "Aislamiento voluntario y forzoso",
        "A y B",
        "Ninguna de las anteriores"
      ],
      "resCorrecta": "2"
    },
    {
      "id": "36",
      "pregunta": "Se sustenta en el reconocimiento y respeto de los diferentes sistemas de vida.",
      "respuestas": [
        "Diversidad sociocultural ",
        "Diversidad cultural",
        "Todas las anteriores",
        "Ninguno "
      ],
      "resCorrecta": "1"
    },
    {
      "id": "37",
      "pregunta": "Se sustenta en el reconocimiento y respeto de los diferentes sistemas de vida.",
      "respuestas": [
        "De las naciones y pueblos indígenas originarios",
        "De los pueblos indígenas originarios ",
        "Todas las anteriores",
        "Ninguno "
      ],
      "resCorrecta": "0"
    },
    {
      "id": "38",
      "pregunta": "Un principio que rige a la Ley 450",
      "respuestas": [
        "Diversidad sociocultural ",
        "Diversidad cultural ",
        "Diversidad lingüística",
        "Ninguno"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "39",
      "pregunta": "DIGEPIO es dirección general de protección a naciones y pueblos indígenas originarios.",
      "respuestas": ["Verdadero", "Falso", "Otra respuesta", "Ninguno"],
      "resCorrecta": "0"
    },
    {
      "id": "40",
      "pregunta": "Los mecanismos de prevención de los sistemas de vida.",
      "respuestas": [
        "Desarrollo en el nivel central del Estado ",
        "Desarrollaran en entidades territoriales autónomas",
        "Desarrollaran en el nivel central del Estado y entidades territoriales autónomas ",
        "Ninguno"
      ],
      "resCorrecta": "2"
    },
    {
      "id": "41",
      "pregunta": "Mecanismos de prevención de los sistemas de vida se desarrollan en ámbitos.",
      "respuestas": [
        "Territorial y salud",
        "Territorial, salud y difusión",
        "Territorial, salud, difusión y sensibilización ",
        "Ninguno"
      ],
      "resCorrecta": "2"
    },
    {
      "id": "42",
      "pregunta": "La DIGEPIO formulara los indicadores de monitoreo.",
      "respuestas": [
        "Para evaluar las situaciones de alta vulnerabilidad ",
        "Para evaluar las situaciones de vulnerabilidad",
        "Otra respuesta",
        "Ninguno "
      ],
      "resCorrecta": "0"
    },
    {
      "id": "43",
      "pregunta": "Corresponde a la ley contra el racismo y toda forma de discriminación.",
      "respuestas": ["Ley 035", "Ley 045", "Ley 055", "Ninguna"],
      "resCorrecta": "1"
    },
    {
      "id": "44",
      "pregunta": "Establecer mecanismos y procedimientos para la prevención y sanción de actos de racismo y toda forma de discriminación.",
      "respuestas": [
        "Para la prevención y sanción de actos de racismo",
        "Para la prevención y sanción de toda forma de discriminación ",
        "Para la prevención y sanción de actos de racismo y toda forma de discriminación",
        "Ninguno"
      ],
      "resCorrecta": "2"
    },
    {
      "id": "45",
      "pregunta": "El racismo y discriminación no son tipificado y/o calificado en el Código Penal.",
      "respuestas": ["Verdadero ", "Falso", "Otra respuesta", "Ninguno"],
      "resCorrecta": "1"
    },
    {
      "id": "46",
      "pregunta": "Forma de distinción, exclusión, restricción o preferencia fundad en razón de sexo, color, edad.",
      "respuestas": [
        "Discriminación racial ",
        "Discriminación",
        "Racismo ",
        "Ninguno"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "47",
      "pregunta": "Teoría tendente a la valoración de diferencia biológica, cultural, real o imaginaria.",
      "respuestas": [
        "Discriminación ",
        "Racismo",
        "Discriminación racial",
        "Ninguno"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "48",
      "pregunta": "Se entiende por misoginia ",
      "respuestas": [
        "Conducta o comportamiento de odio manifiesto hacia las mujeres o genero femenino ",
        "Conducta o comportamiento de odio manifiesto hacia los varones o género masculino",
        "Otra respuesta",
        "Ninguno. "
      ],
      "resCorrecta": "0"
    },
    {
      "id": "49",
      "pregunta": "Medidas publicas traducidas en campañas de concientización, educación y difusión de derechos humanos protectivos. ",
      "respuestas": [
        "Acción afirmativa ",
        "Acción preventiva",
        "Acción correctiva ",
        "Ninguno"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "50",
      "pregunta": "Definir y adoptar políticas publicas de prevención y lucha contra el racismo y discriminación.",
      "respuestas": [
        "Es obligación del Estado ",
        "Es deber del Estado ",
        "Otra respuesta",
        "Ninguno "
      ],
      "resCorrecta": "1"
    },
    {
      "id": "51",
      "pregunta": "El comité nacional contra el racismo y toda forma de discriminación.",
      "respuestas": [
        "Encargado de promover, diseñar e implementar políticas contra el racismo y discriminación ",
        "Encargado de promover, diseñar e implementar normativas contra el racismo y discriminación ",
        "Encargado de promover, diseñar e implementar políticas y normativas contra el racismo y discriminación ",
        "Ninguno"
      ],
      "resCorrecta": "2"
    },
    {
      "id": "52",
      "pregunta": "Comité nacional contra el racismo y toda forma de discriminación conformada por comisiones.",
      "respuestas": [
        "Comité de lucha contra el racismo",
        "Comité de emergencia contra los delitos ",
        "Comité de lucha contra toda forma de discriminación ",
        "A y B "
      ],
      "resCorrecta": "3"
    },
    {
      "id": "53",
      "pregunta": "Personas que sufren el racismo o discriminación podrán optar.",
      "respuestas": [
        "Por la via constitucional y administrativa",
        "Por la vía constitucional administrativa o disciplinaria",
        "Por la vía constitucional administrativa o disciplinaria y/o penal",
        "Ninguno"
      ],
      "resCorrecta": "2"
    },
    {
      "id": "54",
      "pregunta": "Persona que ejerce función publica conociere hechos de racismo y discriminación.",
      "respuestas": [
        "Esta en la obligación de denunciar ante las autoridades competentes ",
        "Esta en el deber de denunciar ante al autoridades competentes",
        "Esta que denunciar ante al autoridades competentes ",
        "Ninguno"
      ],
      "resCorrecta": "0"
    },
    {
      "id": "55",
      "pregunta": "Discriminación y racismo no son considerados como delitos contra la dignidad del ser humano.",
      "respuestas": ["Verdadero ", "Falso", "Otra respuesta", "Ninguno"],
      "resCorrecta": "1"
    },
    {
      "id": "56",
      "pregunta": "Corresponde al código niña, niño y adolecente ",
      "respuestas": ["Ley 448", "Ley 548", "Ley 648", "Ninguno"],
      "resCorrecta": "1"
    },
    {
      "id": "57",
      "pregunta": "El objetivo del Código es reconocer, desarrollar y regular.",
      "respuestas": [
        "El ejercicio de los derechos de la niña, niño y adolecente",
        "El ejercicio de las obligaciones de la niña, niño y adolescente",
        "Otra respuesta",
        "Ninguno "
      ],
      "resCorrecta": "0"
    },
    {
      "id": "58",
      "pregunta": "Garantizar a niña, niño y adolecente el ejercicio pleno y efectivo de sus derechos.",
      "respuestas": [
        "Para su desarrollo integral ",
        "Para exigir el cumplimiento de sus obligaciones ",
        "Para su desarrollo integral y exigir el cumplimiento de sus deberes",
        "Ninguno"
      ],
      "resCorrecta": "2"
    },
    {
      "id": "59",
      "pregunta": "Según el código, corresponde a la etapa del desarrollo del adolecente. ",
      "respuestas": [
        "Desde 12 hasta los 16 años de edad cumplidos",
        "Desde 12 hasta los 17 años de edad cumplidos",
        "Desde 12 hasta los 18 años de edad cumplidos ",
        "Ninguno"
      ],
      "resCorrecta": "2"
    },
    {
      "id": "60",
      "pregunta": "Comprende la infancia escolar.",
      "respuestas": [
        "Niñas y niños entre 6 a 11 años de edad ",
        "Niñas y niños entre 6 a 12 años de edad",
        "Niñas y niños entre 6 a 14 años de edad",
        "Ninguno"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "61",
      "pregunta": "El principio de interés superior favorece el desarrollo integral de niña, niño y adolecente.",
      "respuestas": [
        "En el goce de los deberes y garantías",
        "En el goce de los obligaciones y garantías",
        "En el goce de los derechos y garantías",
        "Ninguno"
      ],
      "resCorrecta": "2"
    },
    {
      "id": "62",
      "pregunta": "El sistema plurinacional integral de la niña, niño y adolecente.",
      "respuestas": [
        "Tiene como objetivo primordial garantizar el pleno goce de los derechos",
        "Tiene como objetivo primordial garantizar el pleno goce de las garantías",
        "Otra respuesta",
        "Ninguno "
      ],
      "resCorrecta": "0"
    },
    {
      "id": "63",
      "pregunta": "Niñas, niños y adolecentes tienen derecho a bienestar físico, mental, social y servicio salud.",
      "respuestas": [
        "Derecho a la vida",
        "Derecho a la salud ",
        "Derecho a la familia",
        "Ninguno"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "64",
      "pregunta": "El estado en todos sus niveles, tiene la obligación de implementar.",
      "respuestas": [
        "Que se aseguren condiciones dignas para su nacimiento",
        "Que aseguren condiciones dignas para su nacimiento y desarrollo integral",
        "Todas las anteriores",
        "Ninguno "
      ],
      "resCorrecta": "1"
    },
    {
      "id": "65",
      "pregunta": "Es el acceso permanente con acciones de promoción, prevención, curación, tratamiento, rehabilitación y recuperación.",
      "respuestas": [
        "Acceso permanente a la salud ",
        "Acceso universal a la salud",
        "Acceso a la salud",
        "Ninguno"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "66",
      "pregunta": "Derecho a vivir, desarrollarse y educarse en un ambiente de afecto y seguridad.",
      "respuestas": [
        "Derecho a la familia",
        "Derecho a la vida",
        "Derecho a la salud",
        "Ninguno"
      ],
      "resCorrecta": "0"
    },
    {
      "id": "67",
      "pregunta": "Son situaciones de discapacidad de niñas, niña y adolecente.",
      "respuestas": [
        "Física y cognitiva",
        "Psíquica o sensorial",
        "A y B ",
        "Ninguna "
      ],
      "resCorrecta": "2"
    },
    {
      "id": "68",
      "pregunta": "Son garantes inmediatos del derecho a la salud de sus hijas e hijos.",
      "respuestas": [
        "El Estado, el gobierno y las autoridades competentes ",
        "Persona del entorno inmediato",
        "Madre o padre, guardadora o guardador, tutora o tutor",
        "Ninguno"
      ],
      "resCorrecta": "2"
    },
    {
      "id": "69",
      "pregunta": "Medida excepcional y provisional, efectuada en situaciones extremas, urgencia o necesidad en favor…",
      "respuestas": [
        "Familia sustituta",
        "Acogimiento circunstancial",
        "Guarda y/o cuidado",
        "Ninguno"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "70",
      "pregunta": "La guarda es el cuidado, protección, atención y asistencia integral.",
      "respuestas": [
        "A la niña, niño o adolecente de manera provisional ",
        "A la niña, niño o adolecente de manera permanente",
        "Todas la anteriores",
        "Ninguno "
      ],
      "resCorrecta": "1"
    },
    {
      "id": "71",
      "pregunta": "Dirigida al pleno desarrollo de su personalidad, capacidades físicas y mentales.",
      "respuestas": [
        "Derecho a aprender ",
        "Derecho a la educación",
        "Derecho a la enseñanza",
        "Ninguno"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "72",
      "pregunta": "Se prohíbe a las autoridades del sistema educativo, la expulsión a las estudiantes embarazadas. ",
      "respuestas": ["Verdadero ", "Falso ", "Otra respuesta", "Ninguno"],
      "resCorrecta": "0"
    },
    {
      "id": "73",
      "pregunta": "El estado en todos sus niveles, ejecutara el programa de prevención y protección social.",
      "respuestas": [
        "Para niñas, niños y adolescentes menores de doce (12) años en actividad laboral ",
        "Para niñas, niños y adolescentes menores de catorce (14) años en actividad laboral",
        "Para niñas, niños y adolescentes menores de dieciséis (16) años en actividad laboral ",
        "Ninguno"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "74",
      "pregunta": "Se considera una forma y/o tipo de violencia entre pares en el sistema educativo.",
      "respuestas": ["Verdadero ", "Falso ", "Otra respuesta", "Ninguno"],
      "resCorrecta": "0"
    },
    {
      "id": "75",
      "pregunta": "Elaborar y desarrollar mediadas de no violencia para resolver las tenciones y conflictos emergentes.",
      "respuestas": [
        "Son medidas preventivas",
        "Son medidas de protección",
        "Otra respuesta",
        "Ninguno"
      ],
      "resCorrecta": "0"
    },
    {
      "id": "76",
      "pregunta": "Denominado Ley 004 Marcelo Quiroga Santa Cruz. ",
      "respuestas": [
        "Lucha contra la corrupción y enriquecimiento ilícito ",
        "Lucha contra la corrupción, enriquecimiento ilícito e investigación de fortunas",
        "Lucha contra la corrupción e investigación de fortunas",
        "Ninguno"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "77",
      "pregunta": "Establece mecanismos y procedimientos en el marco de la Constitución Política del Estado.",
      "respuestas": [
        "Destinados a prevenir, investigar, procesar y sancionar actos de corrupción cometidos por servidores priv",
        "Destinados a prevenir, investigar, procesar y sancionar actos de corrupción cometidas por servidores públicos",
        "Otra respuesta",
        "Ninguno"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "78",
      "pregunta": "Prevenir, investigar, procesar y sancionar actos de corrupción cometidos por servidores públicos exservidores públicos.",
      "respuestas": [
        "Objeto de la Ley 044",
        "Objeto de la Ley 014",
        "Objeto de la Ley 004",
        "Objeto de la ley 114"
      ],
      "resCorrecta": "2"
    },
    {
      "id": "79",
      "pregunta": "Consejo nacional de lucha contra la corrupción, enriquecimiento y legitimación de ganancias ilícitas.",
      "respuestas": [
        "Ministerio de transparencia institucional y lucha contra la corrupción",
        "Ministerio de gobierno ministerio publico",
        "Contraloría general del Estado y procuraduría general del Estado ",
        "Todos los anteriores "
      ],
      "resCorrecta": "3"
    },
    {
      "id": "80",
      "pregunta": "Es el requerimiento o la aceptación, el ofrecimiento u otorgamiento, de un servidor público.",
      "respuestas": [
        "Que afecte a los intereses de la comunidad",
        "Que afecte a los intereses del Estado",
        "Que afecte a los intereses de la Nación",
        "Que afecte a los intereses del pueblo"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "81",
      "pregunta": "Proponer, supervisar y fiscalizar políticas publicas, orientadas a prevenir y sancionar actos de corrupción.",
      "respuestas": [
        "Atribución del consejo nacional de lucha contra la corrupción",
        "Atribución del consejo departamental de lucha contra la corrupción",
        "Todas las anteriores",
        "Ninguno "
      ],
      "resCorrecta": "0"
    },
    {
      "id": "82",
      "pregunta": "Tendrán competencia para conocer y resolver procesos penales. ",
      "respuestas": [
        "Tribunales anticorrupción ",
        "Control social",
        "Juzgados anticorrupción",
        "A y C"
      ],
      "resCorrecta": "2"
    },
    {
      "id": "83",
      "pregunta": "Los tipos penales en los que incurren los funcionarios públicos.",
      "respuestas": [
        "Uso indebido de bienes y servicios públicos ",
        "Enriquecimiento ilícito ",
        "A y B ",
        "Ninguna"
      ],
      "resCorrecta": "2"
    },
    {
      "id": "84",
      "pregunta": "Servidores públicos que en beneficio propio o de terceros otorgue bienes, derechos y acciones.",
      "respuestas": [
        "Uso indebido de bienes",
        "Uso indebido de servicios públicos ",
        "Uso indebido de bienes y servicios públicos ",
        "Ninguno"
      ],
      "resCorrecta": "2"
    },
    {
      "id": "85",
      "pregunta": "El servidor publico que hubiera incrementado desproporcionadamente su patrimonio respecto de sus ingresos legítimos.",
      "respuestas": [
        "Enriquecimiento ilícito ",
        "Enriquecimiento licito ",
        "Enriquecimiento legal ",
        "Ninguno"
      ],
      "resCorrecta": "0"
    },
    {
      "id": "86",
      "pregunta": "Insertar datos económicos, financieros y patrimoniales.",
      "respuestas": [
        "Declaración jurada de bienes y rentas ",
        "Declaración jurada de bienes",
        "Declaración jurada de rentas ",
        "Declaración jurada del patrimonio neto"
      ],
      "resCorrecta": "0"
    },
    {
      "id": "87",
      "pregunta": "Servidor publico aprovechando del cargo que desempeña se apropiare de dinero, valores y bienes.",
      "respuestas": [
        "Cohecho activo",
        "Peculado",
        "Cohecho pasivo propio",
        "Beneficios en razón de cargo"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "88",
      "pregunta": "Servidor publico hace actos relativos a sus funciones recibiera dadivas o cualquier otra ventaja.",
      "respuestas": [
        "Cohecho activo",
        "Peculado",
        "Cohecho pasivo propio",
        "Beneficios en razón de cargo"
      ],
      "resCorrecta": "2"
    },
    {
      "id": "89",
      "pregunta": "Director departamental, distritales y directores de UEs son considerados servidores o funcionarios públicos.",
      "respuestas": ["Verdadero", "Falso ", "Otra respuesta", "Ninguna"],
      "resCorrecta": "0"
    },
    {
      "id": "90",
      "pregunta": "Garantiza las mujeres, el derecho a no sufrir violencia física, sexual y/o psicológica.",
      "respuestas": [
        "Corresponde a la Ley 834",
        "Corresponde a la Ley 348",
        "Corresponde a la Ley 349",
        "Corresponde a la Ley 448"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "91",
      "pregunta": "Establece mecanismos, medidas y políticas integrales de prevención, protección y reparación en situación violenta.",
      "respuestas": [
        "Así como sanción a los agresores ",
        "Así como persecución a los agresores",
        "Así como sanción y persecución a los agresores ",
        "Así como el perdón de los agresores  "
      ],
      "resCorrecta": "2"
    },
    {
      "id": "92",
      "pregunta": "Desde el marco constitucional, la Ley de 348 garantiza.",
      "respuestas": [
        "En particular, a las mujeres, el derecho a nos sufrir violencia ",
        "En particular, al genero femenino, el derecho a no sufrir violencia",
        "Otra respuesta",
        "Ninguno  "
      ],
      "resCorrecta": "0"
    },
    {
      "id": "93",
      "pregunta": "Despatriarcalizacion, consiste en la elaboración de políticas publicas desde la identidad. ",
      "respuestas": [
        "Para la visibilizacion del patriarcado ",
        "Para la visibilizacion, denuncia del patriarcado",
        "Para la visibilizacion, denuncia y erradicación del patriarcado",
        "Ninguna"
      ],
      "resCorrecta": "2"
    },
    {
      "id": "94",
      "pregunta": "Mensajes, símbolos, iconos, signos, e impresiones culturales que reproducen y consolidan relaciones de denominación. ",
      "respuestas": [
        "Violencia mediática",
        "Violencia simbólica y/o reencubierta ",
        "Violencia contra la dignidad ",
        "Violencia institucional"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "95",
      "pregunta": "Acción u omisión de servidores públicos, implique una acción discriminatoria, prejuiciosa, humillante y deshumanizad. ",
      "respuestas": [
        "Violencia mediática ",
        "Violencia simbólica y/o reencubierta ",
        "Violencia contra la dignidad",
        "Violencia institucional "
      ],
      "resCorrecta": "3"
    },
    {
      "id": "96",
      "pregunta": "Ente rector de las políticas publicas para la prevención de la violencia contra mujeres.",
      "respuestas": [
        "La autoridad competente ",
        "El Estado ",
        "El Estado benefactor ",
        "La sociedad  "
      ],
      "resCorrecta": "1"
    },
    {
      "id": "97",
      "pregunta": "El SIPPASE sistema integral Plurinacional de Prevencion, Atencion Sancion y erradicación de la violencia.",
      "respuestas": [
        "Reorganiza todo el sistema de atención integral a las mujeres en situación de violencia ",
        "Reorganiza todo el sistema de atención integral a las mujeres en situación de amenaza ",
        "Todas las anterires",
        "Ninguno"
      ],
      "resCorrecta": "0"
    },
    {
      "id": "98",
      "pregunta": "Crearan y adoptaran las medidas de prevención que sean necesarias para modificar los comportamientos.",
      "respuestas": [
        "El nivel central de las entidades territoriales autónomas",
        "El nivel central del Estado",
        "El nivel central del Estado y las entidades territoriales autónomas ",
        "En nivel central del gobierno "
      ],
      "resCorrecta": "2"
    },
    {
      "id": "99",
      "pregunta": "La Universidades y de formación superior públicos crearan. ",
      "respuestas": [
        "Programas gratuitos destinados a la prevención de la violencia ",
        "Programas y servicios gratuitos destinados a la prevención de la violencia.",
        "Todas la anteriores",
        "Ninguno"
      ],
      "resCorrecta": "1"
    },
    {
      "id": "100",
      "pregunta": "Incorporar estrategias y programas de prevención e intervención integral contra la violencia hacia mujeres.",
      "respuestas": [
        "Medidas del ministerio de educación",
        "Medidas de las direcciones departamentales ",
        "Mediadas de directores distritales ",
        "Medidas de los directores de unidades educativas"
      ],
      "resCorrecta": "0"
    }
  ]
}
